{
  "4": {
    "description": "Выбери три вещи из нижеприведенного списка. Затем собери рюкзак и отправляйся в цирковой лагерь!",
    "items": [
      {
        "item": {
          "name": "Камера полароид.",
          "description": "Вещь очень полезная для съемки участников цирковой программы. Кроме того, может пригодиться для документирования козней (если тебе вдруг придется столкнуться с неприятностями во время твоего пребывания в цирковом лагере)."
        }
      },
      {
        "item": {
          "name": "Словарь цирковых терминов.",
          "description": "Небольшая книжка, но она ознакомит тебя с выражениями, принятыми в кругу циркачей."
        }
      },
      {
        "item": {
          "name": "Зеркало.",
          "description": "Необходимо для гримирования под клоуна, а также позволяет увидеть, что делается у тебя за спиной."
        }
      },
      {
        "item": {
          "name": "Пеппи, твой ручной уж.",
          "description": "Не то чтобы очень полезен, но его можно спокойно брать с собой (тем более, что трудно положиться на домашних в смысле надежной кормежки)."
        }
      },
      {
        "item": {
          "name": "Плитки шоколада.",
          "description": "Вещь очень полезная. Особенно, если ты любишь шоколад. Всегда могут пригодиться."
        }
      },
      {
        "item": {
          "name": "Тальк.",
          "description": "Профессионалы, работающие на трапеции, посыпают им руки, чтобы не скользили. Может так случиться, что и тебе придется качаться на трапеции."
        }
      },
      {
        "item": {
          "name": "Пакет орешков.",
          "description": "Неплохая закуска (и прекрасный трюк, чтобы задобрить слонов)."
        }
      },
      {
        "item": {
          "name": "Связка бананов.",
          "description": "Мало того что это лучший источник калия, кожура бананов — любимый атрибут клоунских фокусов."
        }
      },
      {
        "item": {
          "name": "Твоя бейсболка-талисман.",
          "description": "В цирковом лагере ты неизменно носил ее. И ничего дурного с тобой не происходило. Так что, — чем черт не шутит? — возможно, она поможет тебе и сейчас."
        }
      },
      {
        "item": {
          "name": "Моток шпагата.",
          "description": "Всегда может пригодиться."
        }
      },
      {
        "item": {
          "name": "Хлыст.",
          "description": "Без такого пятиметрового кожаного кнута опасно входить в клетку львов или тигров!"
        }
      }
    ],
    "go_to": {
      "page": "6"
    },
    "button": "Итак, выбери три предмета и начинай своё приключение"
  },
  "6": {
    "description": "— Добро пожаловать! — раздался голос в микрофоне. — Приглашаем на самое потрясающее шоу на земле!\nТы входишь в слабо освещенный цирк-шапито. На натянутых углах и в центре арены играют тени канатов. В нос бьет запах животных.\n— Прощай, милый, — целует тебя у входа мама. — Желаю хорошо повеселиться.\n— Хорошо, мама... пока, — рассеянно бормочешь ты. Тебя больше волнует странный вид циркового шатра. Что-то уж больно он мрачен. И жутковат.\n— Чего это здесь такой мрак, — шепчет тебе на ухо Ричи Фелдстон, отбрасывая свои рыжие вихры со лба.\n— Сам не знаю, — отвечаешь ты. — И где все?\nЭтим летом вы с Ричи были в цирковом лагере. Вас научили раскачиваться на трапеции, работать коверным клоуном, скакать на неоседланной лошади,\nВы оба оказались не дураками, и вот вам выпал шанс провести целую неделю в настоящем цирке.\n— Эй, вы там, парочка везунчиков, чего ждете? — раздался повелительный женский голос из усилителя. — А ну, идите сюда! И побыстрее!\nТы всматриваешься в темноту. Голос знакомый.\n— Мистрис Барбара? — кричишь ты. — Это вы?\n— Не Барбара, а Варвара! — обрывает тебя голос.\n",
    "go_to": {
      "page": "7"
    },
    "button": "Дальше"
  },
  "7": {
    "description": "Варвара! Ты невольно ойкаешь. Только что у входа вы с мамой виделись с этой женщиной. Она хозяйка цирка. И она была такая милая и дружелюбная. А сейчас от ее дружелюбия не осталось и следа!\n— А ну, пошевеливайтесь! — подхлестывает тебя голос из микрофона.\n— Бежим, Ричи! — вскрикиваешь ты. — Скорее!\nТы бежишь по темному проходу. Ричи с явной неохотой семенит за тобой.\nБросив рюкзак на первый ряд, ты выскакиваешь на посыпанную опилками арену. Ричи путается среди кресел.\nВнезапно загораются «юпитеры». Беспощадный яркий поток света ослепляет тебя. И тут же раздвигается занавес. На арену выходит мистрис Варвара с микрофоном без шнура. На ней кожаные лосины, красная сатиновая блузка и изящная черная курточка. Она злорадно улыбается и трижды хлопает в ладоши.\n— Итак, веселью час! — провозглашает она в микрофон.\nИз прохода у нее за спиной выскакивает, стоя на лошади, человек в капюшоне.\nВ руке у него длинный серебряный нож!\nИ он целится в тебя!\n",
    "go_to": {
      "page": "8"
    },
    "button": "Дальше"
  },
  "8": {
    "description": "Уф! Мужчина на коне мчится прямо на тебя и чуть не сбивает тебя с ног.\n— Ты! — кричит мистрис Варвара, выбегая на середину арены и показывая на тебя пальцем. — Вставай вон туда, чтобы Мортон — Метатель ножей мог потренироваться!\nНа большой белой доске — мишень с обведенным краской контуром человеческой фигуры.\nТы еще по цирковому лагерю знаешь, что дол¬жен делать. Ты — всего лишь мишень, а Метатель ножей будет, как полагается, бросать в тебя ножи.\nОдна надежда, что ни один из них тебя не заденет.\nТы смотришь на лихого наездника и на его острый, сверкающий нож. Это опасное дело, всякое может случиться.\nМожет, еще не поздно догнать маму? Она, наверно, еще не ушла. А с другой стороны, раз уж пришел сюда, надо подчиняться госпоже Варваре...\nКак быть?\nИ тут в микрофон Варвара командует: «По местам!»\nРешайся!\n",
    "answers": [
      {
        "value": "Встаешь к доске",
        "go_to": "35"
      },
      {
        "value": "Бежишь догонять маму",
        "go_to": "11"
      }
    ]
  }
}