{
  "4": {
    "description": "Выбери три вещи из нижеприведенного списка. Затем собери рюкзак и отправляйся в цирковой лагерь!",
    "items": [
      {
        "item": {
          "name": "Камера полароид.",
          "description": "Вещь очень полезная для съемки участников цирковой программы. Кроме того, может пригодиться для документирования козней (если тебе вдруг придется столкнуться с неприятностями во время твоего пребывания в цирковом лагере)."
        }
      },
      {
        "item": {
          "name": "Словарь цирковых терминов.",
          "description": "Небольшая книжка, но она ознакомит тебя с выражениями, принятыми в кругу циркачей."
        }
      },
      {
        "item": {
          "name": "Зеркало.",
          "description": "Необходимо для гримирования под клоуна, а также позволяет увидеть, что делается у тебя за спиной."
        }
      },
      {
        "item": {
          "name": "Пеппи, твой ручной уж.",
          "description": "Не то чтобы очень полезен, но его можно спокойно брать с собой (тем более, что трудно положиться на домашних в смысле надежной кормежки)."
        }
      },
      {
        "item": {
          "name": "Плитки шоколада.",
          "description": "Вещь очень полезная. Особенно, если ты любишь шоколад. Всегда могут пригодиться."
        }
      },
      {
        "item": {
          "name": "Тальк.",
          "description": "Профессионалы, работающие на трапеции, посыпают им руки, чтобы не скользили. Может так случиться, что и тебе придется качаться на трапеции."
        }
      },
      {
        "item": {
          "name": "Пакет орешков.",
          "description": "Неплохая закуска (и прекрасный трюк, чтобы задобрить слонов)."
        }
      },
      {
        "item": {
          "name": "Связка бананов.",
          "description": "Мало того что это лучший источник калия, кожура бананов — любимый атрибут клоунских фокусов."
        }
      },
      {
        "item": {
          "name": "Твоя бейсболка-талисман.",
          "description": "В цирковом лагере ты неизменно носил ее. И ничего дурного с тобой не происходило. Так что, — чем черт не шутит? — возможно, она поможет тебе и сейчас."
        }
      },
      {
        "item": {
          "name": "Моток шпагата.",
          "description": "Всегда может пригодиться."
        }
      },
      {
        "item": {
          "name": "Хлыст.",
          "description": "Без такого пятиметрового кожаного кнута опасно входить в клетку львов или тигров!"
        }
      }
    ],
    "go_to": {
      "page": "6"
    },
    "button": "Итак, выбери три предмета и начинай своё приключение"
  },
  "6": {
    "description": "— Добро пожаловать! — раздался голос в микрофоне. — Приглашаем на самое потрясающее шоу на земле!\nТы входишь в слабо освещенный цирк-шапито. На натянутых углах и в центре арены играют тени канатов. В нос бьет запах животных.\n— Прощай, милый, — целует тебя у входа мама. — Желаю хорошо повеселиться.\n— Хорошо, мама... пока, — рассеянно бормочешь ты. Тебя больше волнует странный вид циркового шатра. Что-то уж больно он мрачен. И жутковат.\n— Чего это здесь такой мрак, — шепчет тебе на ухо Ричи Фелдстон, отбрасывая свои рыжие вихры со лба.\n— Сам не знаю, — отвечаешь ты. — И где все?\nЭтим летом вы с Ричи были в цирковом лагере. Вас научили раскачиваться на трапеции, работать коверным клоуном, скакать на неоседланной лошади,\nВы оба оказались не дураками, и вот вам выпал шанс провести целую неделю в настоящем цирке.\n— Эй, вы там, парочка везунчиков, чего ждете? — раздался повелительный женский голос из усилителя. — А ну, идите сюда! И побыстрее!\nТы всматриваешься в темноту. Голос знакомый.\n— Мистрис Барбара? — кричишь ты. — Это вы?\n— Не Барбара, а Варвара! — обрывает тебя голос.\n",
    "go_to": {
      "page": "7"
    },
    "button": "Дальше"
  },
  "7": {
    "description": "Варвара! Ты невольно ойкаешь. Только что у входа вы с мамой виделись с этой женщиной. Она хозяйка цирка. И она была такая милая и дружелюбная. А сейчас от ее дружелюбия не осталось и следа!\n— А ну, пошевеливайтесь! — подхлестывает тебя голос из микрофона.\n— Бежим, Ричи! — вскрикиваешь ты. — Скорее!\nТы бежишь по темному проходу. Ричи с явной неохотой семенит за тобой.\nБросив рюкзак на первый ряд, ты выскакиваешь на посыпанную опилками арену. Ричи путается среди кресел.\nВнезапно загораются «юпитеры». Беспощадный яркий поток света ослепляет тебя. И тут же раздвигается занавес. На арену выходит мистрис Варвара с микрофоном без шнура. На ней кожаные лосины, красная сатиновая блузка и изящная черная курточка. Она злорадно улыбается и трижды хлопает в ладоши.\n— Итак, веселью час! — провозглашает она в микрофон.\nИз прохода у нее за спиной выскакивает, стоя на лошади, человек в капюшоне.\nВ руке у него длинный серебряный нож!\nИ он целится в тебя!\n",
    "go_to": {
      "page": "8"
    },
    "button": "Дальше"
  },
  "8": {
    "description": "Уф! Мужчина на коне мчится прямо на тебя и чуть не сбивает тебя с ног.\n— Ты! — кричит мистрис Варвара, выбегая на середину арены и показывая на тебя пальцем. — Вставай вон туда, чтобы Мортон — Метатель ножей мог потренироваться!\nНа большой белой доске — мишень с обведенным краской контуром человеческой фигуры.\nТы еще по цирковому лагерю знаешь, что должен делать. Ты — всего лишь мишень, а Метатель ножей будет, как полагается, бросать в тебя ножи.\nОдна надежда, что ни один из них тебя не заденет.\nТы смотришь на лихого наездника и на его острый, сверкающий нож. Это опасное дело, всякое может случиться.\nМожет, еще не поздно догнать маму? Она, наверно, еще не ушла. А с другой стороны, раз уж пришел сюда, надо подчиняться госпоже Варваре...\nКак быть?\nИ тут в микрофон Варвара командует: «По местам!»\nРешайся!\n",
    "answers": [
      {
        "value": "Встаешь к доске",
        "go_to": "35"
      },
      {
        "value": "Бежишь догонять маму",
        "go_to": "11"
      }
    ]
  },
  "9": {
    "description": "Ты решаешь встретить опасность на арене. Делаешь глубокий вдох, чтобы собраться.\n— Опля! — говоришь себе.\nПора разобраться со всей этой сворой — львами, Метателем ножей, мистрис Варварой.\nПрыжок с батута — развернутый хлыст в руке. Приземляешься на грязном полу арены.\n— Рррррр! — голодным рыком встречают тебя львы.\nВолосы встают дыбом.\nТри гривастых хищника ходят вокруг тебя. Пожирают глазами.\n— На арене гвоздь программы! — объявляет в микрофон госпожа Варвара. — Живой обед для милых кисок!\nТыльной стороной ладони стираешь пот со лба.\n— Ап! — командуешь ты, щелкая хлыстом.\nЛьвы, опешив, отступают назад.\nТолько не Метатель ножей!\nФьюить! Фъюитъ!\nНож пролетает в каком-то миллиметре от головы. Чувствуешь ветерок и невольно вскрикиваешь!\n",
    "go_to": {
      "page": "18"
    },
    "button": "Ты пытаешься собраться и успокоиться"
  },
  "10": {
    "description": "Попробовать сунуть руку прямо в вату?\n«А что такого, — думаешь ты. — Даже забавно».\nПонемногу ты осваиваешься и срываешь обра-зующуюся вату прямо руками.\n— Ням-ням! Дай мне! — требует мистер Пиперс, пуская слюнки.\nТы протягиваешь кулак с клочком ваты нетер-пеливому лилипуту.\n«Хочется верить, что он не отхватит ее вместе с рукой», — думаешь ты про себя.\n— А ну, ни с места! — слышится ледяной голос за спиной.\nТолько этого не хватало. Это мистрис Варвара.\nТы резко оборачиваешься и цепенеешь от ужаса.\nЕе глаза...\nОни горят красным огнем!\n",
    "go_to": {
      "page": "84"
    },
    "button": "Далее"
  },
  "11": {
    "description": "— Ну уж нет! — кричишь ты. — Я ухожу отсюда.\nРазвернувшись, ты бежишь по проходу. Пробегая мимо Ричи, машешь ему рукой. «Надеюсь, он со мной», — проносится в голове.\nИ бежишь из этого подозрительного шатра по грязной автостоянке, откуда отъезжает мамин микро-автобус.\n— Мама! — кричишь ты и отчаянно машешь руками. — Подожди! Вернись!\nНо мама подняла стекла.\nОна не слышит.\nИ вдруг она оглядывается и видит тебя. Она видит, как ты машешь ей, и машет рукой в ответ.\n— Пока! — кричит она, ободряюще улыбаясь, и выезжает с автостоянки.\n«Почему она не остановилась?» — мучительно думаешь ты.\nСзади слышится издевательский смех. Ты круто оборачиваешься.\nЭто мистрис Варвара. Улыбаясь, она машет рукой вслед маминой машине.\nЧего ж удивляться, что мама уехала? Она решила, что вы с мистрис Варварой вышли попрощаться с ней.\n— А ну назад! — цедит мистрис Варвара сквозь стиснутые зубы.\n",
    "go_to": {
      "page": "50"
    },
    "button": "Делай, что тебе говорят. Ступай обратно в шатер"
  },
  "12": {
    "description": "Мировой рекорд! Здорово!\nЭтот тип, вроде, ничего, да и в беге кое-что смыслит, раз так восхищен тобой...\nНоги невольно замедляют бег. Ты останавливаешься и идешь обратно.\nПод тентом стоит высокий мужчина в зеленых штанах и пестрой шелковой рубашке. Он улыбается тебе.\n— Я Пьетро. Ты просто бесподобен, — говорит он, широко улыбаясь. — Вот это скорость! Ты когда-нибудь задумывался о карьере спринтера?\n— Вы думаете, мне нужно всерьез заняться спортом? — спрашиваешь ты, пожимая ему руку.\n— Нет, — отвечает Пьетро, качая головой. — Я имею в виду бег по арене, когда за тобой гонятся львы и тигры.\nВ глазах Пьетро загораются недобрые огоньки.\n",
    "go_to": {
      "page": "78"
    },
    "button": "Далее"
  },
  "13": {
    "description": "Ты решаешь искать Ричи. Выходишь из клоунского тента через задний выход. Он ведет в небольшой темный шатер, слабо освещенный светом свечи.\nОттуда доносятся таинственные звуки скрипки.\nТы видишь большой сундук с открытой крышкой. На туалетном столике горит свеча. Возле столика сидит маленький горбатый цыган. На вид ему лет сто. Он играет на скрипке.\n— Твоего друга здесь нет, — говорит цыган.\nСтранно. Откуда он знает, что ты кого-то ищешь?\nОбеспокоенно ты разглядываешь цыгана, лихорадочно соображая, друг это или враг.\nНо ты не успеваешь спросить его ни о чем, потому что сзади раздается злобное рычание.\nУ тебя за спиной.\nИ волосы твои встают дыбом.\n",
    "go_to": {
      "page": "86"
    },
    "button": "Далее"
  },
  "14": {
    "description": "— А теперь живо в банку! — страшным голосом командует мистрис Варвара и толкает тебя к наполненной какой-то отвратительной слизью банке высотой фута в четыре. Это именно та банка, что нарисована на афише.\n— Не делай этого! — кричит мальчик-ящерица. — Придумай, что хочешь, только не залезай в эту банку!\nДевочка с пятью языками подхватывает:\n— Беги!\nУ нее это получается:\n— Беги-беги-беги-беги-беги!\n— Но она слишком сильная! — кричишь ты. — Мне не вырваться из ее рук!\nКак ты ни отбиваешься, злобная Варвара начинает запихивать тебя в банку.\nРука твоя касается холодного, вязкого желе. Оно столь омерзительно, что тебя сейчас вывернет. К тому же и вонища от него страшная. Еще хуже гниющей плоти!\n— Нет! — кричит мальчик-ящерица. — Скорее заключи с ней сделку!\nТы даже не представляешь, что он имеет в виду, но сейчас ты готов на все, лишь бы не оказаться в банке.\n— Я хочу заключить с вами сделку! — вопишь ты, изо всех сил выпутываясь руками и ногами из цепких Варвариных рук.\n",
    "go_to": {
      "page": "42"
    },
    "button": "Далее"
  },
  "15": {
    "description": "Слава богу! Бейсболка с тобой!\nИ она сейчас на тебе!\nЛев, хоть и наскочил на тебя, ничего худого не причинил. Да и жрать он тебя явно не собирается. Просто не сумел вовремя притормозить.\nОсторожно оттолкнув льва, ты вскакиваешь на ноги.\nЦирк взрывается аплодисментами.\nВот это успех! Толпа вопит и улюлюкает от вос-торга.\nТы на седьмом небе от счастья и идешь к канату, хотя в жизни не ходил по нему.\n— Не глупи! — предостерегает Пьетро. — Там нет страховочной сетки.\n— Мне везет! — хвастливо заявляешь ты.\nТолпа неистовствует.\nУ тебя только одна проблема. Ты перешел не на ту страницу. Она не из тех, что приносят удачу. Проверь сам.\nПотеряв равновесие на канате, ты падаешь вниз. Все твои мечты о цирковой карьере рухнули вместе с тобой. Это\nконец.\n",
    "go_to": {
      "page": "/"
    },
    "button": "Это конец. Вернуться в начало"
  },
  "16": {
    "description": "«О'кей, — говоришь ты себе. — Я ему доверяю. Он поможет мне выбраться отсюда. Нужно только показать ему фотографию».\nТы останавливаешься и поворачиваешься к ук-ротителю львов.\n— Дай взглянуть, — говорит он, спеша взять у тебя фотографию.\nПоказываешь ему полароидную карточку.\nВеликий Хвостини некоторое время рассматривает снимок. Лицо у него искажается от боли, гнева и отвращения.\n— Нееееет! — кричит, а точнее, яростно ревет он.\n",
    "go_to": {
      "page": "94"
    },
    "button": "Рассмотреть фотоснимок"
  },
  "17": {
    "description": "Должно быть, это рискованно. Но выбора нет. Ты лезешь в карман и вытаскиваешь маленькое зеркальце, которое захватил из дома.\nПродолжая танцевать, ты поднимаешь зеркальце и пытаешься поймать камею. Ты с трудом удерживаешь зеркальце: ноги так и двигаются в бешеном ритме, так и несут тебя...\nИ вдруг...\nУра!\nПолучилось! Тебе удалось поймать отражение камеи!\nАлые сгустки энергии вылетают из твоего зеркальца и устремляются прямо в твои глаза.\nСвет заполняет твои глаза. Ослепляя, причиняя неимоверную боль!\n— Ооооооо! — кричишь ты, роняя зеркальце и закрывая ладонями глаза.\n",
    "go_to": {
      "page": "61"
    },
    "button": "Что же дальше?"
  },
  "18": {
    "description": "Ты так напуган! Душа ушла в пятки. И все же пытаешься не подавать виду.\nМетатель ножей бросает очередной нож. В мгно-вение ока ты делаешь движение хлыстом и отбиваешь его.\n— Ой! — невольно вскрикивает он, прикусывая палец.\n— А то как же! — торжествующе восклицаешь ты.\nВ действие вступает Варвара. Она свистит в свисток. На арену выкатывает клоунская «Скорая помощь». Воет сирена. Клоуны бегут к Метателю ножей.\nЛьвы начинают нервничать. Ускоряя шаги, они ревут и машут по воздуху когтистыми лапами.\nЛьвы... клоуны... акробаты... Метатель ножей...\nТы окружен со всех сторон.\nПод большим куполом большие неприятности.\n",
    "go_to": {
      "page": "72"
    },
    "button": "Далее"
  },
  "19": {
    "description": "— К-как это случилось с тобой? — заикаясь, спрашиваешь ты.\n— Это случилось со всеми нами, — отвечает Данни, кивая головой на других экспонатов кунсткамеры. — Мы пришли сюда нормальными ребятами. Но Варвара загнала нас в западню и своей магической силой превратила нас в этих гадких, отвратительных уродцев.\n— И мы здесь навсегда, — простонала девочка с пятью языками, и языки эти, словно эхо, повторили ее слова. — Навсегда-навсегда-навсегда-навсегда.\nОт этого жуткого эха все у тебя внутри обрывается.\n— Мне надо найти Ричи и удирать отсюда! — выкрикиваешь ты. — Но как?\n— Не знаю, — говорит Данни. — Мы все пытались убежать. Спастись. Но Варвара неизменно ловила нас.\n— Кто-то идет, — предупреждает мистер Пиперс. Он следил за входом, пока ты разговаривал с другом. — Ну конечно, Варвара, кто же еще!\n— Быстрей! Прячься! — шепчет Данни.\n— Нет! Бежим! — настаивает мистер Пиперс.\nТак прятаться или бежать? Прятаться или бежать? Решай скорей!\n",
    "answers": [
      {
        "value": "Ты отличный бегун",
        "go_to": "64"
      },
      {
        "value": "А если нет, прячься ",
        "go_to": "41"
      }
    ]
  },
  "20": {
    "description": "На этот вечер ты становишься хозяином нового Звездного детского цирка! Ты, Ричи и все ребята из кунсткамеры, все вы звезды!\nРичи скачет на неоседланной лошади. Данни Менделсон жонглирует пятью горящими факелами. Мерилл летает на трапеции с тем мальчиком, что был Гниющей Плотью. А сейчас это обычный мальчишка. И зовут его Эллиот Гласс.\nВести цирковую программу помогают актеры цирка — профессиональные клоуны, акробаты и жонглеры. Они счастливы, что власти бывшей хозяйки цирка Варвары и ее злобных родственников пришел конец.\n— А как насчет кулона? — шепчет тебе Ричи, когда представление подходит к концу. — Что, если он попадет в дурные руки?\n— Этому не бывать! — обрываешь его ты. — Вот смотри!\nТы трижды хлопаешь в ладоши в знак того, что программа завершена. Три величественных слона выходят парадом на арену.\nВстав на задние лапы, они машут в воздухе пе-редними.\nТы подбегаешь и кладешь кулон перед самым большим слоном. Когда он опускается на передние лапы, он наступает на кулон и тот рассыпается в порошок.\n— Спокойной ночи! — обращаешься ты к публике через микрофон. — Я с радостью сообщаю всем, что это счастливый\n",
    "go_to": {
      "page": "/"
    },
    "button": "КОНЕЦ"
  },
  "21": {
    "description": "Беспокойно озираясь, ты пытаешься собраться с мыслями. У тебя три возможности. Можешь продолжать поиски Ричи. Или, раз уж ты оказался в клоунской уборной, можешь переодеться и загримироваться клоуном.\nА еще ты можешь спрятаться и ждать, когда Ричи найдет тебя. Выбирай!\n",
    "answers": [
      {
        "value": "Продолжать искать Ричи",
        "go_to": "13"
      },
      {
        "value": "Переодеться клоуном",
        "go_to": "37"
      },
      {
        "value": "Спрятаться и ждать Ричи",
        "go_to": "60"
      }
    ]
  },
  "22": {
    "description": "— Не замолчу! — кричит мальчик-ящерица. — Я должен сказать ему всю правду о вас!\n— Да! — отозвалась девочка, превращенная в собаку. — Мы все были нормальные мальчики и девочки. И вот, что с нами стало... гав!\nТы не спускаешь глаз с мальчика-ящерицы.\n— Постой! — вдруг выпаливаешь ты. Тебя словно осенило. — Ты...\n— Данни Менделсон, — грустно кивает маль-чик-ящерица.\nВ животе у тебя все опускается.\nДанни Менделсон! В прошлом году в цирковом лагере он получил первый приз. Неделю в настоящем цирке! А потом куда-то исчез!\n— А я Меррил Торнбуш, — произносит девочка с пятью языками. — Я была победительницей в цирковом лагере два года назад. Вот с тех пор я здесь.\n«Не может быть, — проносится у тебя в голове. — Значит, все цирковые дети заканчивают здесь!»\n",
    "go_to": {
      "page": "14"
    },
    "button": "Скорее! Беги!"
  },
  "23": {
    "description": "— Ты без меня не можешь, так ведь? — изде-вательски смеется Варвара, подмигивая тебе.\nТы с ужасом поднимаешь на нее глаза.\n«Эта Варвара такая злая. Что она теперь со мной сделает?»\nОна втаскивает тебя на середину арены и вываливает в грязи. Потом быстро отходит, предоставляя тебя самому себе.\nТы пытаешься встать на ноги и... цепенеешь.\nНа арене идет цирковое представление. Да какое!\nМетатель ножей мчится по кругу, стоя на спине лошади и избрав тебя в качестве жертвы.\nПод куполом цирка две женщины в розовых трико готовы прыгнуть с трапеции. Прямо на тебя!\nТри страшных льва бродят на воле, злобно рыча.\n— Добро пожаловать, цирковой мальчик! — выкрикивает Варвара в микрофон. — Добро пожаловать на твое первое и последнее цирковое представление на большой арене!\n",
    "go_to": {
      "page": "74"
    },
    "button": "Представление начинается"
  },
  "24": {
    "description": "— Да! — радостно говоришь ты крошечному че-ловечку, стоящему около тебя. — У меня есть еда. Целый пакет земляных орехов.\n— Земляные орехи? — с отвращением пере-спрашивает мистер Пиперс. — Земляные орехи? Да я что, похож на слона? На что мне земляные орехи?\n— Ну зачем ты так! — еле дыша, произносишь ты. — Помоги мне, пожалуйста!\n— Неужели у тебя нет ни одной плитки шоколада? — удивляется клоун-лилипут.\nТебе нечего ему сказать. Ты только тяжело взды-хаешь.\nНу, что поделаешь. Не повезло.\nПо крайней мере, вот тебе урок на будущее. За-помни: не только в «Ужастиках», но и в реальной жизни, шоколад почти всегда выручает!\n",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "25": {
    "description": "— А что ты там делаешь? — негромко кричишь ты, задрав голову. — И какой гадостью ты на меня капнул?\n— У меня был рот открыт. Это слюна. Я нечаянно, — шепчет Ричи. — Скорей! Лезь наверх! Нас здесь никто не найдет.\nТы лезешь наверх. Эх! Теперь уже поздно следовать умному совету: никогда не прячься вместе с тем, кто пускает слюни. А почему? Да потому, что, если Ричи сейчас пускает слюни, то в любой момент может начать икать или того хуже.\nТак оно и есть. Только ты добрался до верха, как он издает противный звук.\n— Эээ! Ах, прости, — извиняясь, что-то мычит Ричи.\n— Ага! — кричит мистрис Варвара, услышав не-пристойный звук. — Попались!\nОна снимает с шеи старинный кулон, а из кармана достает зеркальце. При помощи двух этих предметов она начинает колдовать. Несколько секунд, и она превращает вас в сиамских близнецов. Сросшихся животами!\nВот так-то! Теперь у тебя общий понос с Ричи Филдстоном. А когда у него отрыжка, у тебя тоже отрыжка! Словом, вы одно из главных чудес кунсткамеры. Люди с удовольствием кормят вас.\n— Об одном прошу, Ричи, — умоляешь ты его каждый день, — не ешь горох!\n",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "26": {
    "description": "Наши поздравления! Ты правильно решил задачку! Может, ты и не везучий, но с головой у тебя все в порядке!\nВ конце концов, можно обойтись и без счастливой бейсболки.\nИ все равно будешь вознагражден: ты не погибнешь от нападения льва.\nИ еще три совета.\nСовет №1. Когда в следующий раз будешь выбирать вещи, которые надо взять с собой, бери то, что помогает людям с удовольствием смотреть на себя.\nСовет №2. Бегство от опасности никуда не при-ведет.\nСовет №3. Когда выходишь на улицу в яркий солнечный день, не забудь надеть солнцезащитные очки. От всех опасностей это тебя не избавит, но в реальной жизни поможет!\n",
    "go_to": {
      "page": "4"
    },
    "button": "Начинай все приключение снова. И не очень-то рассчитывай на свою везучую бейсболку"
  },
  "27": {
    "description": "Рука нащупывает баночку с тальком. Ты достаешь его. Вот, что сейчас может пригодиться! Открываешь крышку и высыпаешь пудру на ладонь.\n— Ха! — выкрикиваешь ты и швыряешь горсть талька в лицо Великого Хвостини.\n— Ой! — зло рычит укротитель львов, дергая го-ловой. Едкая пудра попадает ему в нос.\nИ он начинает безудержно чихать.\n— А... а... а... апчи!\n",
    "go_to": {
      "page": "68"
    },
    "button": "Дальше"
  },
  "28": {
    "description": "Ты падаешь на арену в самый последний момент.\nСекундой позже, и лев навалился бы на тебя.\nНо ты распластался на полу вовремя, и лев про-летает над тобой и обрушивается на Мортона — Метателя ножей.\n— Неееет! — кричит настигнутый львом Мортон.\nТы вскакиваешь на ноги и тут же снова распла-стываешься по полу, услышав откуда-то сверху команду: «Пригнись!»\nЛежа на земле, ты перекатываешься на спину и пытаешься разглядеть, кто это там под куполом цирка предупредил тебя.\nДа это же Ричи, вдруг доходит до тебя. Теперь ты узнаешь его голос.\nОн прятался там все это время.\nВторой лев проносится над тобой. Но на этот раз не ты был его добычей. Лев прыгает на укротителя Великого Хвостини, который стоит у клетки львов в стороне от арены.\nС жутким ревом лев рвет костюм Хвостини в мелкие клочья.\nЛев взбесился! Нападает на своего хозяина!\n— На помощь! Ради бога спасите меня! — вопит Хвостини.\n",
    "go_to": {
      "page": "128"
    },
    "button": "Подай ему руку помощи"
  },
  "29": {
    "description": "Ты бросаешь взгляд вниз и видишь на арене вторую циркачку в розовом трико. Только на ее костюме вышита черная змейка. Тоже кобра.\nЭто единственное, чем она отличается от Сары — женщины-змеи!\nБлизнецы? Все равно! Ведь у мистрис Варвары есть две сестры-близняшки.\n— Кто это? — спрашиваешь ты Сару.\n— Это Сьюзен, моя сестра, — с досадой поясняет Сара. — Она очень ревнует, когда я работаю наверху с кем-нибудь, кроме нее.\n— Эй, Сара, ты чего там делаешь? — окликает сестру Сьюзен. Голос у нее явно сердитый. — Что это за новый дружок у тебя?\n— Я здесь всего на неделю, — объясняешь ты как можно дружелюбнее.\n— Ах вон оно что! — насмешливо откликается она. — Ну, так берегись! Мне бы не хотелось, чтоб ты свалился. — И она резко дергает лестницу вниз.\nВ глазах у нее холодная решимость. И большие ножницы в руках.\n— Быстрее поднимайся, дружок! — кричит она. — А то не хватит перекладин.\nИ вдруг в мгновение ока она оказывается наверху. Прямо под тобой.\n— Оставь моего друга в покое! — кричит Сара.\nНо уже поздно! Сьюзен срезает ступеньку у тебя под ногами!\n\n",
    "go_to": {
      "page": "26"
    },
    "button": "Держись крепче"
  },
  "30": {
    "description": "Вы с мистером Пиперсом бежите по цирковому помещению, взмывая тучи пыли.\n«А как же Ричи, — вдруг вспоминаешь ты о то-варище. — Он ведь тоже попал в переплет».\n— Мне надо бежать на помощь товарищу! — кричишь ты мистеру Пиперсу.\nТы поворачиваешь обратно, но тут видишь, как злобный клоун снова протягивает к тебе свои руки. Его ужасные белые руки начинают вытягиваться!\n— Ладно, — кричишь ты. — Бежим!\nМистер Пиперс ныряет под клетку льва. Ты за ним. Вы пробираетесь по-пластунски на другую сторону. Потом прячетесь за огромным кожаным сундуком.\n— Смылись! — радостно кричишь ты. — Большое вам спасибо!\n— Не за что, — отвечает он. — А где шоколад?\n— Он у меня в рюкзаке, — тяжело дыша, объяс-няешь ты. — Я его оставил на кресле возле арены.\n— Ну, так давай за ним, — повелительно говорит мистер Пиперс.\n— Н-но там же Варвара! — вскрикиваешь ты. — Она хотела меня убить!\n",
    "go_to": {
      "page": "48"
    },
    "button": "Скорее, беги!"
  },
  "31": {
    "description": "Продолжая танцевать, ты достаешь из рюкзака хлыст. Ловким движением руки посылаешь гибкий кожаный конец хлыста в сторону цыгана.\nНо что это? Хлыст не только не захлестнул скрипку, — он возвращается к тебе!\nТы оказался в плену у собственного хлыста!\nЛежа на полу, ты не можешь пошевелить пальцем! Хлыст обвился вокруг тебя, как кобра!\nМистрис Варвара заливается смехом. Она уже рядом!\nБыстро! Что еще ты захватил с собой?\nНичего.\nКак можно было приходить сюда без шоколада, полароидной камеры и хлыста?\nТы знаешь правила. Тебе разрешено захватить с собой три вещи. Сам должен понимать! Ты остался без циркового реквизита.\n",
    "go_to": {
      "page": "/"
    },
    "button": "Ты отхлестан собственным хлыстом и тебе конец."
  },
  "32": {
    "description": "— Подожди! — кричит вдогонку Хвостини. — Фото! Я хочу его увидеть!\n— Ну уж дудки! — кричишь ты, не оглядываясь. Слишком рискованно ему доверять. Надо найти Ричи и сматывать отсюда.\nПоследний раз, когда ты видел Ричи, клоун пригвоздил его к полу своей великаньей ногой. Это было за кулисами арены. Туда ты и направляешься!\nВ закулисном шатре множество униформистов и артистов цирка. Кто пьет кофе, кто читает газету. Кто-то на бегу взглянет на тебя, тут же теряя к тебе всякий интерес.\nРичи нигде не видно.\nНеужели никому из цирковых нельзя довериться? Неужели никто из них не поможет тебе найти Ричи?\n",
    "go_to": {
      "page": "44"
    },
    "button": "Попробуй поискать кого-нибудь поприличнее"
  },
  "33": {
    "description": "Ты увертываешься и танцуешь все быстрее и быстрее, чтобы не попасть под острый кончик смычка.\n— Вот так номер! — восторгается Варвара. — Я гений!\nХорошая новость: нож смычка не причинил тебе вреда. Ты научился танцевать вокруг него!\nПлохая новость: тебе придется так танцевать вокруг него каждый вечер!\nВы с Рамоном — новые звезды цирка. Ваш номер так и называется: «Рамон и Безумный танцор».\nОн играет, а ты бешено танцуешь по арене. Ты несешься, кружась, и ноги сами собой двигаются в безумном ритме по какому-то сложному рисунку. Публика неистовствует от восторга, особенно когда в конце ты отвешиваешь низкий поклон, продолжая танцевать!\nЕдинственное, чего они не знают, — это что ты танцор навсегда! Наложенные на тебя чары не ослабляют своего действия ни на секунду. Ты танцуешь днем и ночью... недели... месяцы... годы...\nТы — Безумный танцор!",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "34": {
    "description": "«Нет, ей нельзя доверять», — проносится у тебя в голове.\nИ это верно.\nМожет, ты знал, может, догадывался. В любом случае, ты оказываешься прав. Сьюзен — женщина с черной коброй на трико, сестра-близнец Сары — женщины-змеи.\nСара — создание доброе. Сьюзен — сущий дьявол.\nК несчастью, именно в эту секунду клоун Дьордь сильно встряхивает тебя, пытаясь оторвать от себя.\nРывок такой силы, что ты ничего не можешь поделать и, оторвавшись, летишь вниз.\n— Помогите! — вопишь ты, зажмурившись.\n",
    "go_to": {
      "page": "65"
    },
    "button": "Приземляйся"
  },
  "35": {
    "description": "Ты встаешь в контур человеческой фигуры, раскинув руки, как полагается.\n— Стой спокойно и не шевелись, — напоминает тебе Ричи на прощание. Он явно нервничает. Только куда ему до тебя! Уж если кто и нервничает по- настоящему, это, конечно, ты.\nТы превратился в камень!\nСердце глухо колотится в такт конским копытам:\nБа-бум! Ба-бум! Ба-бум!\n— Не двигаться! — предупреждает Метатель ножей. — Ни на дюйм. Иначе пропадешь!\nСверкнув глазами, он отводит руку с ножом и бросает его — свой большущий, сверкающий нож.\nВпечатление такое, что нож летит прямо в сердце!\nТы так и будешь стоять в виде живой мишени? Или успеешь выскочить?\n",
    "answers": [
      {
        "value": "Предпочитаешь остаться в живых",
        "go_to": "77"
      },
      {
        "value": "Рискуешь остаться",
        "go_to": "62"
      }
    ]
  },
  "36": {
    "description": "Злобно прищурившись, мистрис Варвара вытягивает шнурок. На нем болтается нефритовая камея с таинственным ликом.\n— Вы еще пожалеете! — повторяет хозяйка цирка. Она выхватывает зеркальце. Приложив камею к зеркальцу, она заглядывает в глубь стекла.\nОт отраженного лика камеи из зеркальца в глаза Варвары бьет ослепительный алый луч!\nМистрис Варвара бросает взгляд на Рамона-цыгана. Из глаз ее вырываются два алых луча. Ты цепенеешь от страха.\n— Нет! — кричит Рамон, когда лучи из глаз Варвары попадают ему в глаза.\nВ тот же миг цыган хватает свою скрипку и начинает яростно играть. Все быстрее и быстрее. Словно поезд, набирающий скорость.\nСмычок в его руке растет.\nВсе это невероятно!\nСмычок растет и растет.\nА из верхнего его конца появляется острое лезвие!\n",
    "go_to": {
      "page": "88"
    },
    "button": "Смотри, что будет дальше"
  },
  "37": {
    "description": "Ты принимаешь решение вырядиться клоуном. Так тебе будет легче, не привлекая внимания, разыскать Ричи!\nПервым делом подбираешь парик. Зеленый.\nРуки у тебя трясутся. «Поживей, — твердишь ты себе. — Надо успеть все сделать, пока никого нет».\nТы сидишь перед зеркалом и накладываешь на лицо белый грим. Пририсовываешь большой рот черной краской и треугольники вокруг глаз синей.\nЕще минута, и ты сам себя не узнаешь.\nТеперь дело за костюмом. Сзади на вешалке сотни клоунских нарядов.\nТы выбираешь красно-белый — одна половина красная, другая белая. Вот только уж очень он большой и болтается на тебе, как мешок. Ну и что! Клоунам мешковатый наряд — не помеха!\nПоследний завершающий штрих — пара непо-мерных клоунских башмаков.\n«Великолепно, — думаешь ты, разглядывая себя в зеркало. — Теперь я могу идти, куда угодно, и никто меня не узнает!»\nТы смело направляешься в главный шатер.\nИ... сталкиваешься с мистрис Варварой!\n",
    "go_to": {
      "page": "117"
    },
    "button": "Считай, что в новом костюме ты неузнаваем"
  },
  "38": {
    "description": "Ты решаешь, что лучше все же попытаться про-скочить мимо мистрис Варвары. Здесь, ты думаешь, у тебя больше шансов на спасение!\n— Я уношу отсюда ноги! — шепчешь ты Ричи.\nТы пробираешься к выходу, избегая освещенных площадок. Прячешься за столбами. Ныряешь под сиденья.\nМистрис Варвара занята беседой с кем-то из цирковых. Она показывает ему что-то вроде большой афиши, которую держит в руках.\n«Это мой шанс, — говоришь ты себе. — Если они и дальше будут заняты разговором, может, мне удастся проскочить мимо них незаметно. Тихонько прокрасться у нее за спиной...»\nКогда ты почти поравнялся с ними, мистрис Варвара разворачивает афишу поудобнее и поднимает ее к свету.\nТы видишь там такое, что еле сдерживаешься, чтобы не закричать.",
    "go_to": {
      "page": "51"
    },
    "button": "Что это за афиша"
  },
  "39": {
    "description": "Звезда? Нет уж, спасибо. Мало ли всяких врак ты наслышался от этих циркачей. Лучше поскорее домой!\nИ ты бежишь, не останавливаясь. Через автостоянку. По дороге. Вверх по холму. Вниз по другой дороге.\nДо дома добрых шесть миль, но ты их одолеваешь. Задыхаясь, ты прибегаешь в свою комнату, плюхаешься на кровать и проваливаешься в глубокий сон.\nТы спишь восемь дней подряд! Когда ты про-сыпаешься, цирк уже переехал в другой город.\nУже поздно помочь ребятам, превращенным в уродцев в кунсткамере! Поздно помочь Ричи.\nКонечно, сам ты спасся, но друзей бросил в беде.\nА если бросил друзей в беде, то о счастливом конце и говорить нечего.\n",
    "go_to": {
      "page": "/"
    },
    "button": "Так что возвращайся и попробуй все сначала."
  },
  "40": {
    "description": "— Но здесь же ни души! — возражаешь ты. — А я не умею делать сахарную вату!\n— Придумай что-нибудь! — чуть не в истерике кричит мистер Пиперс, от нетерпения прыгая вокруг тебя. — Сейчас же сделай ее для меня. Не то скажу большому злому клоуну, где ты!\n— Ладно, ладно, — пытаешься ты его успокоить. — Ну прямо, как маленький.\nТы идешь к машине, которая изготовляет сахарную вату. Вообще-то тебе не раз приходилось видеть, как ее делают, так что, пожалуй, можно разобрать, как там и что. Насыпаешь пакет розового сахарного песка в чашку.\n— Ну, скорей! — визжит клоун-лилипут. — Ням-ням!\nПушистая сахарная вата начинает вылезать по бокам чаши. Нужен бумажный кулек, чтобы наматывать ее на него как на палку. Только его нигде нет.\n— Не видел здесь бумажных кулечков? — спрашиваешь малыша-клоуна.\n— Да ерунда! — фыркает он. — Бери руками!\nРуками? Это надо ж такое придумать!\nНо вата лезет и лезет из чашки.\nНадо что-то решать...\n",
    "answers": [
      {
        "value": "Ты готов взять вату руками",
        "go_to": "10"
      },
      {
        "value": "Ты на это не решился",
        "go_to": "99"
      }
    ]
  },
  "41": {
    "description": "— Я хочу спрятаться! — говоришь ты Данни — мальчику-ящерице. — Но где?\n— Сюда, — шепотом зовет он.\nРаз! — и ты прошмыгнул в его клетку.\n— Ложись, — приказывает Данни, махнув хвостом в дальний угол.\nТы ложишься на холодный цементный пол рядом с охапкой соломы.\nДанни хвостом засыпает тебя соломенной крошкой. Ты изо всех сил сдерживаешься, чтобы не чихнуть.\nТы лежишь тихо, как мышка, боясь пошевельнуться. Кто-то входит в балаган кунсткамеры.\nСтук каблуков все слышнее. Мистрис Варвара? Из-под соломы ничего не видно.\nЗатаив дыхание, ты лежишь, ни жив, ни мертв, молясь об одном: чтоб никто тебя не увидел...\n",
    "go_to": {
      "page": "56"
    },
    "button": "А теперь тихонько, незаметно перебирайся"
  },
  "42": {
    "description": "Рука мистрис Варвары, заталкивающая тебя в банку, замирает. Она смотрит на тебя, прищурившись.\n— Какую сделку? — сурово спрашивает она.\n— Предложи ей что-нибудь, — шепотом подсказывает тебе мальчик-ящерица. — Что-нибудь такое, от чего она не откажется.\nПредложить ей что-нибудь? От чего она не от-кажется?\nНо что же?\n",
    "answers": [
      {
        "value": "Ты захватил с собой свою бейсболку-талисман, полароидную камеру или словарь цирковых терминов",
        "go_to": "103"
      },
      {
        "value": "Ты ничего из перечисленного не взял с собой",
        "go_to": "69"
      }
    ]
  },
  "43": {
    "description": "Шпагат? Ну конечно! Его ты как раз прихватил с собой.\nМожно придумать миллион способов, как при помощи шпагата спастись из этой безвыходной ситуации. Например:\nМожно быстро навязать несколько петель и сделать лассо. Затем хорошо прицелиться и набросить петлю на конец трапеции, что раскачивается над тобой. Потом подтянуть трапецию, перелезть на перекладину и улететь на волю.\nМожно бечевкой связать руки Дьордя. Потом скатиться по его тощей ноге, как по пожарному шесту.\nМожно отрезать кусок шпагата, связать концы вместе и затеять игру в «колыбель для кошек», то есть в «веревочку», меняя узоры, пока все участники циркового действия, желающие твоей смерти, не рехнутся.\nМожно...\nБудет!\nСлишком долго раздумываешь.\n",
    "go_to": {
      "page": "116"
    },
    "button": "Ты упустил свой шанс сделать выбор. Теперь узнаешь о том, что можно сделать с бечевкой"
  },
  "44": {
    "description": "Ты смотришь на женщину в розовом трико. На груди у нее розовая змейка, расшитая блестками. Она улыбается тебе. Добрый знак, отмечаешь ты про себя.\nЗатем ты присматриваешься к змейке и видишь — это кобра.\nВот это да!\n— Привет, я Сара — женщина-змея, — ласково говорит циркачка. — А ты, должно быть, один из наших юных гостей. Хочешь, покажу классные трюки на трапеции?\n— Еще бы, — соглашаешься ты. — Только сначала несколько вопросов, можно? — А про себя думаешь: «Лучше бы ты помогла мне выбраться из этого ужасного цирка».\n— Валяй, — смеется Сара и, взяв тебя за руку, ведет на арену. — Давай сначала покачаемся на канатах. Поговорим после! — Она лукаво подмигивает.\n«После, так после, — думаешь ты. — Если я пойду и поработаю с ней немного, может, она поможет мне убежать отсюда».\nХотя, как знать, вдруг она отведет тебя к хозяйке Варваре?\nТак можно ей доверять или нельзя?\nВсе зависит от того, насколько ты любишь змей.\n",
    "answers": [
      {
        "value": "Если ты захватил с собой своего любимого ужа, ты, скорее всего, доверишься ей ",
        "go_to": "104"
      },
      {
        "value": "Ты не взял с собой ужа",
        "go_to": "75"
      }
    ]
  },
  "45": {
    "description": "Клоун-великан прикрывает руками этот ужас.\nПод гримом нет плоти. Нет кожи. Там голый череп!\nТолько ужасные обглоданные червями кости черепа.\nЭто невероятно. Ты цепенеешь от ужаса.\n— Пошли! — зовет тебя мистер Пиперс. — Надо уходить! Как только он восстановит лицо, он снова примется за тебя! Бежим!\nМахонький человечек поворачивается и выбегает из шатра. Ты бежишь следом! Сердце грохочет как барабан!\nВместе с мистером Пиперсом вы попадаете в меньший шатер, расположенный рядом с главным. Здесь полно автоматов, здесь есть все, что угодно: хот-доги, чипсы, попкорн, арахис, сахарная вата.\nТолько здесь нет ни души. Нет продавцов.\n— Сахарную вату! — командует мистер Пиперс.\nОн был такой милый еще минуту назад. А сейчас весь покраснел и шипит.\n— Хочу сахарную вату! Сахарную вату давай!\n",
    "go_to": {
      "page": "40"
    },
    "button": "Дай ему, что он просит"
  },
  "46": {
    "description": "— Аааааа! — кричишь ты.\nОтчаянно дрыгаясь, ты пытаешься нащупать другую перекладину. Ты держишься только на руках.\n— Удачи тебе, Сара, с новым дружком! — кричит Сьюзен.\nОна прыгает с лестницы и, ухватившись за трапецию, со злорадным криком улетает.\n— Держись, — кричит Сара. — Я сейчас помогу тебе.\n— Ну уж нет! — откликается Сьюзан, возвращаясь на трапеции, и они начинают драться на лестнице прямо у тебя над головой!\nЛестница так и ходит ходуном. Только этого тебе сейчас и не хватало! Попробуй удержаться, если это почти невозможно!\nОй! Кто это щекочет?\nДа это твой уж выбрался из кармана и щекочет твою подмышку. Нашел время!\n— А вот и змейка! Я люблю змей! — слышен голос Сьюзен сверху.\n— Осторожно! — звучит нежный голос Сары. — Берегись!\n",
    "go_to": {
      "page": "92"
    },
    "button": "Продержись еще немного"
  },
  "47": {
    "description": "Надо во что бы то ни стало помешать Варваре найти другое зеркало!\nВзгляд твой случайно падает на хлыст в твоей руке.\nХа! Да ведь с этим хлыстом все львы послушно выполняют твои команды. Попробуй-ка вот что!\nТы громко щелкаешь хлыстом:\n— Взять!\nТы указываешь на Варвару, улепетывающую прочь с арены, стоя на лошади.\n— Хватайте ее! — кричишь ты, снова щелкая хлыстом и указывая на хозяйку цирка.\nЛьвы рычат. Они слышат команду!\nНо ты не учел одного: кошки не понимают, что означает твой указывающий перст.\nТы приказываешь им напасть, и они нападают... на тебя!\nРазве тебе не говорили, что тыкать пальцем не-прилично? Иногда и не безопасно!\n",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "48": {
    "description": "— Хорошо! Хорошо! — торопливо соглашается мистер Пиперс. — Я сам схожу за твоим рюкзаком. Посиди здесь!\nТы пристраиваешься за кожаным сундуком, надеясь, что никто тебя здесь не увидит. Пот струится у тебя по лбу.\n«Сейчас мистер Пиперс принесет рюкзак, потом я разыщу Ричи и будем выбираться из этого дурдома», — размышляешь ты.\nТвои мысли прерывает быстрое топанье маленьких ножек. Это мистер Пиперс. Он тащит твой рюкзак.\n— Вот! Нашел! — заявляет он. — А теперь пора отведать шоколада!\nТы расстегиваешь молнию рюкзака и выдаешь мистеру Пиперсу все три плитки. Он их заслужил.\n— Мммм, сладенький! — облизываясь, бормочет он. Он развертывает одну плитку и целиком запихивает в ее рот, блаженно улыбаясь.\n— Мне надо найти моего друга Ричи, — объясняешь ты, накидывая на плечи рюкзак. — Только сначала, будь добр, объясни мне, что за дела здесь творятся? С какой стати все гоняются за нами?\nМистер Пиперс печально качает головой.\n",
    "go_to": {
      "page": "109"
    },
    "button": "Выслушать его рассказ"
  },
  "49": {
    "description": "— У меня есть словарь цирковых терминов, — предлагаешь ты. — Это такая книжка, закачаешься! В ней дается объяснения все цирковым понятиям. Например, «сальто» — это определенный трюк на трапеции. Или, скажем, «страховка» — это...\nВарвара начинает дико хохотать. Она прямо за-ходится от смеха и нечаянно выпускает тебя из рук.\nПлюх! И ты падаешь прямо в банку!\n— Ну что за идиот! — задыхаясь, хохочет она. — У меня у самой цирк! Я как-нибудь и без словаря знаю, что такое сальто! Нет, вы слышали! Вот умора!\nПользуйся моментом! Пока хозяйка цирка за-ливается смехом, ты успеваешь выбраться из банки и проскочить мимо нее.\n— Ха-ха-ха! — заходится она у тебя за спиной.\nСкользя, как на лыжах, в своих заляпанных слизью кроссовках, ты удаляешься.",
    "go_to": {
      "page": "57"
    },
    "button": "Не останавливайся"
  },
  "50": {
    "description": "Мистрис Варвара хватает тебя за руку. Хватка у нее железная. Она ведет тебя в цирковой шатер.\nТы не сопротивляешься. Что теперь поделаешь? Мама уехала. И приедет за тобой только через неделю.\nА Метатель ножей, как ни в чем не бывало про-должает кружить по арене. В его глазах читается нетерпение.\n— Что случилось? Все в порядке? — спрашивает Ричи, когда мистрис Варвара водворяет тебя обратно на арену.\n— Все великолепно! Сиди здесь! — рявкает на него мистрис Варвара. — Твой товарищ будет настоящей цирковой звездой. Делай свое дело, мальчик, — обращается она к тебе, подталкивая к белой доске — мишени.\n— Ну, удачи! — цедит она. — Она тебе как раз понадобится. Мортон сегодня не в форме!\nНе в форме? У тебя душа уходит в пятки, пока ты занимаешь свое место.\nНе в форме!",
    "go_to": {
      "page": "35"
    },
    "button": "Встретиться с метателем ножей"
  },
  "51": {
    "description": "Сверху на афише жирными черными буквами написано:\nСЕГОДНЯ В ПРОГРАММЕ!\nНОВОЕ ПОСТУПЛЕНИЕ В НАШУ КОЛЛЕКЦИЮ КУРЬЕЗОВ: МАЛЬЧИК, ЖИВУЩИЙ В БАНКЕ!\nА внизу картинка. Это ты! В банке с какой-то мерзкой жидкостью!\nСердце у тебя обрывается. Если ты не убежишь, госпожа Варвара заточит тебя в банку!\nМистрис Варвара сворачивает плакат. Сейчас она увидит тебя!\nТы осторожно приподнимаешь нижний край полотнища и на четвереньках выбираешься на волю.\nИ вот ты с облегчением встаешь в полный рост, отряхивая пыль с колен. Свободен!\n— Что это ты здесь делаешь? — раздается за спиной суровый голос.\n",
    "go_to": {
      "page": "91"
    },
    "button": "Ты подумал, что и впрямь свободен?"
  },
  "52": {
    "description": "— Я еще не знаю, — отвечаешь ты, сжимая в кулаке кулон. — Вы думаете, он будет работать на меня так же, как на мистрис Варвару?\n— А то как же, — отвечает Рамон. — У них у всех такой камень! У всей ее семейки! У Дьордя-клоуна, у Великого Хвостини, у сестер... У всех. Они им пользуются каждый день. Иначе от их силы и следа не осталось бы.\n— Вы хотите сказать, что без него они стали бы простыми людьми? — спрашиваешь ты.\n— Угу, — подтверждает Рамон.\n— Отлично, — говоришь ты. — Тогда у меня есть идея. Пойдемте со мной.\n",
    "go_to": {
      "page": "105"
    },
    "button": "Торопись"
  },
  "53": {
    "description": "— Отпусти, — хрипишь ты, когда страшные пальцы клоуна смыкаются у тебя на горле.\nИ тут откуда-то снизу раздается тонкий голосок, и ты чувствуешь, как кто-то тянет тебя за рукав.\nТы смотришь вниз. Чистенький крошечный клоун в розовом костюмчике с кружевами дергает тебя, чтобы привлечь к себе твое внимание. Щечки у него круглые и розовые. Вокруг глаз сверкающие звездочки.\nТот клоун, что пытается задушить тебя, не замечает маленького клоуна.\n— Привет! Я мистер Пиперс. У тебя нет чего-нибудь  вкусненького? — шепотом спрашивает крошка. — Если есть, я тебе помогу.\n«Этот клоун-лилипут — моя последняя надежда», — мелькает у тебя в голове.\nНо догадался ли ты захватить с собой что-нибудь съестное?\n",
    "answers": [
      {
        "value": "Дать клоуну плитки шоколада",
        "go_to": "107"
      },
      {
        "value": "Дать ему пакет арахиса",
        "go_to": "24"
      },
      {
        "value": "Дать ему связку бананов",
        "go_to": "70"
      },
      {
        "value": "Ты не прихватил с собой ничего съедобного",
        "go_to": "115"
      }
    ]
  },
  "54": {
    "description": "На тебе нет твоей счастливой бейсболки. Не везет, так не везет! Придется положиться на свои мозги! \nПерестань трястись от страха, иначе ошибёшься и попадёшь неизвестно куда!\nРеши эту задачу.\n\nЛев старше дикобраза \nВ два с половиной раза,\nА год назад в три раза\nЕго он старше был.\n\nПо сведеньям удода,\nПрошло с тех пор три года\nКак дикобраза возраст\nПревысил лев в семь раз.\n\nСколько лет им вместе?\nЧтоб не стоять на месте,\nВернее не валятся\nПод лапами у льва;\nУзнай где та страница,\n(Где можно схорониться),\nРезультат удвоив\nИ вычтя число два.\n",
    "go_to": {
      "page": "26"
    },
    "button": "Верно"
  },
  "55": {
    "description": "— Сними с мальчика наручники, — приказывает клоуну мистрис Варвара. — Я сама разберусь.\n— И не пытайся выкинуть какую-нибудь штуку, — предупреждает клоун-полицейский, раскрывая браслеты. — Это по моей части! Ха-ха-ха!\nОн делает сальто и исчезает, довольный собственной шуткой.\nМистрис Варвара хватает тебя за руку. Хватка у нее железная. На руке у тебя наверняка останется синяк.\n— Идем, цирковой мальчик, — коротко бросает она. — От тебя слишком много неприятностей. Нужно поскорее устроить тебя в нашем балагане.\nУ тебя сердце уходит в пятки. Неужели она может сделать то, что ты только что видел на афише?\nНеужели она посадит тебя в банку?\n",
    "go_to": {
      "page": "101"
    },
    "button": "Банка ждет тебя. Что ж, ступай!"
  },
  "56": {
    "description": "— Ну и вонища! — раздается низкий мужской голос.\nЭто не Варвара!\nВпрочем, от этого не легче!\nШаги все ближе. Носок черного ботинка ковыряет солому прямо у тебя под носом.\n— Чую запах свежей человечинки! — гудит мужской бас, и носок ботинка отшвыривает охапку солому, под которой ты прячешься. Человек хватает тебя за плечи.\n— Не стоит, Хвостини! — раздается тоненький голосок мистера Пиперса. — Не трогай мальчонку!\nХвостини? Великий Хвостини? Это же укротитель львов, о котором предупреждал тебя мистер Пиперс. Один из злобных родственников хозяйки цирка.\nХвостини распахивает свою пасть. Шире некуда.\nИ рычит на тебя:\n— Ррррррр!\nИ тут ты замечаешь, какие у него зубы.\nКлыки, а не зубы. Изогнутые. Длинные. Острые, как бритвы.\nДа это же львиные клыки!\n— Аааааааааа! — заходишься ты в отчаянном крике.\n",
    "go_to": {
      "page": "79"
    },
    "button": "Давай-ка живо!"
  },
  "57": {
    "description": "Ты протискиваешься сквозь щель в полотнище, отделяющем балаган кунсткамеры. Скорее к выходу!\nУра! Спасен!\nНо от тебя несет как от тысячи скунсов. Это слизь, которая облепила тебя в банке.\nВыскочив из циркового шатра, ты попадаешь на обнесенную сеткой большую площадку, где мужчина поливает слонов из длинного шланга.\nНе кажется ли тебе, что пора остановиться и смыть с себя всю эту зловонную дрянь? От тебя так воняет, что самому дурно.\nИли ты предпочитаешь бежать подальше от этого жуткого цирка?\n",
    "answers": [
      {
        "value": "Ты решил попросить мойщика окатить тебя из шланга",
        "go_to": "129"
      },
      {
        "value": "Если же предпочитаешь бежать, не останавливаясь",
        "go_to": "120"
      }
    ]
  },
  "58": {
    "description": "Вбегаешь в главный шатер и оглядываешься. Вроде, пусто. Тихо. Никакого Метателя ножей. Отлично! Надеваешь за спину рюкзак и раздумываешь, что же делать дальше.\nИ тут что-то капает тебе на макушку.\nПоднимаешь руку и осторожно дотрагиваешься до головы.\nУф! Мокрое! Всего капля, но какая липкая!\nДа кто же там наверху? Там под куполом цирка кто-то есть. Тот, кто капнул на тебя какой-то гадостью!\nЗадрав голову, смотришь вверх.\nНа небольшой деревянной площадке стоит человек. Это площадка, с которой прыгают с трапецией воздушные гимнасты.\nЧеловек этот, судя по его позе, может вот-вот рухнуть на тебя!\n\n",
    "go_to": {
      "page": "67"
    },
    "button": "Беги скорее!"
  },
  "59": {
    "description": "Так что ты взял с собой? Тальк? Шпагат? Фото-аппарат? Своего ужа?\nТы лихорадочно соображаешь, как можно вос-пользоваться теми вещами, что захватил из дома. Но ты слишком долго думаешь. А смычок цыгана все вытягивается. Вот его лезвие уже у самого твоего горла.\n",
    "go_to": {
      "page": "33"
    },
    "button": "Далее"
  },
  "60": {
    "description": "Ты решаешь спрятаться. Ты полагаешь, что Ричи сам отыщет тебя. И вы убежите вместе.\nТолько вот где спрятаться? Ты быстро огляды-ваешься, и в глаза тебе бросается клоунская коляска.\nВроде бы неплохое укрытие.\nК тому же тебе всегда хотелось посмотреть, что там внутри. Понять, как это в такой маленькой машине помещается такая куча клоунов.\nТы бежишь к коляске. Она вся ярко-красная. Наверху сирена.\nОткрываешь дверцу. Внутри темно. Ты лезешь туда, ничего не видя.\n— Ой! — кричит кто-то.\n",
    "go_to": {
      "page": "73"
    },
    "button": "Кто это?"
  },
  "61": {
    "description": "Первый миг глазам больно.\n«Ошибся, — думаешь ты. — Ошибка вышла».\nНо затем чувствуешь огромный прилив сил. Переливающийся из глаз в голову.\n«Все, баста, больше не хочу танцевать».\nИ тут же ноги сами собой останавливаются. Здорово! Сработало!\nТы чувствуешь такое могущество! Ты вдруг всем существом осознаешь: что бы ты ни захотел, даже подумал только, все осуществится!\n— Вы не из цирка! — кричишь ты Варваре. — Вам место в зоопарке!\nТы ничего не делаешь, просто смотришь на нее и представляешь ее обезьяной.\nРаз!\n— Неееет! — кричит она, когда алый луч падает на нее. И тут же Варвара превращается в большую волосатую гориллу.\n— Ура! — восклицаешь ты, раскрыв рот от изумления. — Класс!\nТы выхватываешь кулон из лапы обезьяны. Затем направляешь свой алый взгляд на Рамона.\n— Хватит играть, — командуешь ты.\nРамон в изнеможении бросает смычок.\n— Что ты собираешься делать с камеей? — спрашивает он с беспокойством.\n",
    "go_to": {
      "page": "52"
    },
    "button": "Подумай об этом"
  },
  "62": {
    "description": "Бам!\nНадо было пригнуть голову!\n— Оооо! — вскрикивает Ричи, зажмурившись. Он не в силах смотреть на все это. Ты наколот\nна доску, как бабочка на булавку в коллекции эн-томолога.\n— Вот что, Мортон, — обращается к Метателю ножей госпожа Варвара. — Такого отвратительного броска в жизни не видела. Ты уволен.\nНе повезло Мортону. А тебе тем более.\n",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "63": {
    "description": "Сверкающий нож напоминает тебе, что ты в большой беде. Ты только подумай:\n1) Мортон — Метатель ножей хочет тебя убить.\n2) Воздушные гимнастки Сара и Сьюзен вы-сматривают тебя со своих трапеций.\n3) Клоун Дьордь подстерегает тебя, чтобы сделать из тебя котлету.\n4) Львы только и ждут, чтоб разорвать тебя на куски.\nПроблем выше крыши. Думай быстрей и решай, что делать.\nСпрыгнуть с батута? На земле ты можешь вос-пользоваться хлыстом, чтобы отогнать львов, да и Метателя ножей тоже.\nИли лучше прыгать на батуте как можно выше, чтоб оказаться вне досягаемости?\nНад головой замечаешь пустую трапецию. А что, если...\nФьитъ! Это проносятся со свистом ножи. Торопись!",
    "answers": [
      {
        "value": "Ты предпочитаешь кувыркаться на батуте",
        "go_to": "93"
      },
      {
        "value": "Если же надеешься укротить львов",
        "go_to": "9"
      }
    ]
  },
  "64": {
    "description": "Ты отличный бегун. Никто тебе в подметки не годится по части бега.\n— До скорого, ребята! — кричишь ты. — Я вернусь за вами!\nТы оглядываешься на мистера Пипера.\n— Сюда! — машет он, указывая дорогу.\nТы срываешься с места и бежишь. Вот ты уже одной ногой на свободе, когда сзади раздается мужской голос. Он зовет тебя.\n— Эй, парнишка! Подожди! Это же просто невероятно! Я тут стою с секундомером. Две и три десятых секунды. Вот это спринт! Мировой рекорд!\nГолос звучит дружелюбно.\n— Вернись! — зовет он. — Я сделаю из тебя звезду!\nГммм...\n",
    "answers": [
      {
        "value": "Если хочешь вернуться в кунсткамеру",
        "go_to": "12"
      },
      {
        "value": "Если решил бежать дальше",
        "go_to": "39"
      }
    ]
  },
  "65": {
    "description": "— Шшшшшш! Ты что так кричишь? Все хорошо, — кто-то бормочет тебе на ухо.\n— Что? Где? Где я? — выдавливаешь ты спросонок.\n— Ты дома, в постели, — говорит тебе мама. — Но пора вставать. Тебе же сегодня ехать в цирк. Забыл?\n«Вот оно что, так это был сон», — с облегчением вздыхаешь ты.\nДержись, дружище! Если это был сон, то можно представить, какова явь.\n— Я передумал, — говоришь ты. — Я остаюсь дома.\n",
    "go_to": {
      "page": "/"
    },
    "button": "И так ты и поступаешь. Всему свой конец!"
  },
  "66": {
    "description": "— А, вот где выключатель! — восклицает мистрис Варвара.\nЩелк! Тент с уродцами освещается ярким светом.\nТы вскрикиваешь от ужаса.\nВ руках ты по-прежнему сжимаешь хвост ящерицы с мальчишеским лицом! Ты держишь в руках одного из самых страшных уродцев этого балагана!\nС отвращением ты разжимаешь пальцы.\n— Вижу, ты познакомился с мальчиком-ящерицей! — смеется мистрис Варвара. — Не сомневаюсь, вы будете друзьями!\nНо вот что странно: он тебе до жути кого-то напоминает.\nВесь шатер набит уродливейшими созданиями.\nВот девочка с пятью языками. Она даже рот не может закрыть! Все пять языков вывалились изо рта и болтаются вдоль подбородка. Что за жуть!\nА вот рядом с ней девочка-собака. Тело девочки, а голова собачья. И вместо пальцев — когти!\n— Беги! — шепчет мальчик-ящерица. — Беги, не то превратишься в такую же уродину, как мы все!\n— Замолчи! — кричит Варвара мальчику-ящерице. — Замолчи, не то превращу тебя в пару башмаков из змеиной кожи!\n",
    "go_to": {
      "page": "22"
    },
    "button": "Далее"
  },
  "67": {
    "description": "Ты разворачиваешься и мчишься к выходу. Надо успеть смыться отсюда, прежде чем этот липкий тип свалится вниз!\nИ тут ты застываешь на бегу.\nУ выхода стоит мистрис Варвара. Она разговаривает с кем-то из цирковых. Может, просит, чтобы он разыскал тебя!\nЧто делать?\nЕсли она заметит тебя, тебе конец.\n— Эй! — доносится до тебя голос из-под купола цирка. — Это я, Ричи! — громко шепчет он. — Поднимайся, здесь можно спрятаться!\nТолько теперь ты разглядел лесенку, что ведет наверх. Можно забраться по ней на платформу и укрыться там вместе с Ричи.\nЭто, конечно, выход, но больше всего тебе хочется поскорей выбраться из этого мрачного цирка.",
    "answers": [
      {
        "value": "Если решил спрятаться вместе с Ричи наверху",
        "go_to": "25"
      },
      {
        "value": "Если рискнешь проскользнуть мимо Варвары",
        "go_to": "38"
      }
    ]
  },
  "68": {
    "description": "— Аааапчхиии! — чихает Хвостини.\nГолова его конвульсивно дергается. Рот открывается так широко, что спокойно можно засунуть туда телик.\nИ вдруг рот Хвостини быстро захлопнулся, клацнув зубами.\nВся беда в том, что он захлопнулся... заглотив твою голову. Зубы, сомкнувшись на твоей шее, откусывают твою несчастную башку.\nХвостини проглатывает твою голову, не поперх-нувшись. Нет... что-то ему пришлось не по вкусу. Что же? Твои уши!\nОн выплевывает их.\n— Великолепно! — восклицает мистрис Варвара, в тот же миг появляясь в балагане, где размещается кунсткамера. Подхватив уши, она с помощью магии приставляет их к твоей шее. Теперь ты без головы, но с ушами.\n— Вот и новый экспонат в нашем балаганчике чудес, — объявляет мистрис Варвара. — Ужасный ушастый уродец!",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "69": {
    "description": "Ты лихорадочно вспоминаешь, что захватил с собой в цирк.\nПожалуй, ничего такого, что понадобилось бы этой безумной хозяйке цирка. Тебе нечем ее заинтересовать.\nЕдинственное, что ты можешь придумать, это орать, пока глотка не лопнет! И ты отчаянно вопишь:\n— Помогите! Помогите кто-нибудь!\nВ кунсткамеру врывается могучий человек с мощ-ными бицепсами и огромными усами.\n— Что здесь происходит? — рычит он на мистрис Варвару.\nОт его вопроса она подпрыгивает. И роняет тебя в банку!\nЭто ужасно. Ты с головой ныряешь в вонючую слизь. Бррр!\n— Да ничего, Янош, — бросает госпожа Варвара. — Я наняла нового человека в нашу кунсткамеру. Вот и все.\n— Она врет! — кричишь ты из своей банки. — Она меня не нанимала! Она меня похитила! Выпустите меня отсюда!\n— Варвара, ты опять за свои старые штучки? — возмущенно допытывается Янош.\n— Отвяжись! — огрызается мистрис Варвара и вытаскивает нефритовый кулон из-за блузки.\n— Нет! — в ужасе вопит Янош. — Ради бога, только не это!\n",
    "go_to": {
      "page": "80"
    },
    "button": "Что будет дальше?"
  },
  "70": {
    "description": "Ты захватил из дома бананы. Один даже сейчас у тебя в кармане.\nТы не в силах словечко вымолвить, потому что клоун-великан с такой силой сдавил тебе горло, что дай бог в живых остаться. И все же ты умудряешься как-то вытащить из кармана банан.\nТы протягиваешь его клоуну-лилипуту.\n— Всего лишь банан? — недовольно тянет он. — А как же шоколад?\n— Ты же обещал помочь, — еле слышно хрипишь ты.\n— Ладно, ладно, — бормочет мистер Пиперс, очищая банан.\nОн жует банан, а кожуру кидает под ноги злому клоуну-великану.\n— Эй, — кричит он великану, — посмотри-ка на меня! — Он наступает на банановую кожуру и театрально шлепается на землю.\n— Ха-ха! — смеется великан, отпуская твое горло.\nТы падаешь на землю и лихорадочно глотаешь воздух.\nОт радости ты не можешь опомниться.\nНо тут клоун-великан делает шаг и сам, по-скользнувшись на банановой кожуре, падает.\n— Ай! Ай! — растерянно кричит великан, падая... прямо на тебя!",
    "go_to": {
      "page": "89"
    },
    "button": "Попробуй увернуться от него"
  },
  "71": {
    "description": "Девушка в розовом трико летит на канате прямо на тебя.\n— Я Сьюзен — женщина-змея. — Ее голос звучит так ласково.\nОна стремительно приближается.\n«Слава богу, — думаешь ты, — она хочет помочь мне! Она вырвет меня из лап клоуна...»\nИ ты протягиваешь ей руку. Но неожиданно она хватает тебя за щиколотки!\nИ, ухватившись, всей своей тяжестью повисает у тебя на ногах. Сейчас ты сорвешься вниз!\nМало тебе было бед с Дьордем-клоуном.\nПохоже, ты пропал!\n— Ааааа! — вопишь ты. — Отцепись!\nТы пытаешься освободиться, но хватка у нее железная. Она висит на тебе и смеется.\nЧто делать?\nИ тут ты вспоминаешь, что захватил кое-что из дома.\nСпасет ли это тебя?",
    "answers": [
      {
        "value": "Если ты захватил с собой моток шпагата",
        "go_to": "43"
      },
      {
        "value": "Если шпагата при тебе нет",
        "go_to": "124"
      }
    ]
  },
  "72": {
    "description": "Быть беде, понимаешь ты.\nНо в чем таится главная опасность?\nМистрис Варвара вытягивает нефритовый кулон, что висит у нее на шее. Одной рукой она держит на вытянутой ладони кулон. Другой достает старинное зеркальце.\nУ тебя по спине пробегает холодок. Этот кулон опасен. Ты это знаешь!\nТы поднимаешь хлыст, чтобы выбить из рук Варвары кулон и зеркальце, но в этот момент один из львов приседает. Он готов прыгнуть на тебя!\nИтак, на кого ты направишь свой хлыст? На льва или мистрис Варвару?\nСекунда на решение!",
    "answers": [
      {
        "value": "Если это будет лев",
        "go_to": "123"
      },
      {
        "value": "Если мистрис Варвара ",
        "go_to": "130"
      }
    ]
  },
  "73": {
    "description": "От ужаса ты цепенеешь. Ты на кого-то наступил. Но на кого же?\n— Слезай с моей ноги! — слышишь ты голос из недр клоунской машины.\nА голос-то знакомый!\n— Ричи?\n— Я! — отвечает твой друг. — Как же я рад, что ты нашелся! Я спрятался здесь, надеясь, что ты придешь!\n— Здорово! — радуешься и ты. — Давай-ка сматываться отсюда!\nНо прежде чем Ричи успевает ответить тебе, дверца открывается и в машину влезает клоун. Потом еще один. А за ним еще, и еще, и еще...\n— Ой! — охаете вы вместе с Ричи, прижатые к задней стенке навалившейся на вас толпой.\n— Эй, давайте-ка отсюда! — кричишь ты. — Здесь нет места!\nНо тебя никто не слушает. А клоуны все прибывают и прибывают...\nКлоунский грим называется «разбитой лепешкой». Теперь понятно, почему. ",
    "go_to": {
      "page": "/"
    },
    "button": "Тебя сплющили в лепешку, и ты готов сам разбиться в лепешку, чтобы придумать другой конец."
  },
  "74": {
    "description": "Раздаются бравурные звуки циркового марша.\nМечутся прожекторы.\nВнезапно на арену на бешеной скорости вылетает клоунский автомобиль и чуть не сбивает тебя.\nКогда из машины выскакивает первый клоун, сердце у тебя начинает бешено колотиться. Это тот самый гуттаперчевый, у которого тело может растягиваться.\nЕго имя написано на рубашке. Это клоун Дьордь.\nДьордь вытягивает свою гуттаперчевую руку и хватает тебя за плечи. Потом у него начинают вы-тягиваться ноги!\nОн все растет и растет, поднимая тебя все выше и выше.\nТы и моргнуть не успеваешь, как он уже вымахал на пять метров. А ты болтаешься у него в руках, как котенок!\n— Держи меня крепче! — умоляешь ты его.\n— Ха-ха-ха! — захлебывается он смехом.\nТы вцепился в его костюм, чтобы не упасть.",
    "go_to": {
      "page": "98"
    },
    "button": "Держись крепче!"
  },
  "75": {
    "description": "— Спасибо, — отвечаешь ты Саре. — Может, попозже. Сейчас я ищу своего друга.\n— Как знаешь, — поворачивается она, чтобы уйти. Тут ты успеваешь заметить во рту у нее что- то странное.\nРаздвоенное змеиное жало!\nПохоже, ты сделал правильный выбор!\nТы идешь дальше, пробираясь сквозь толпу цирковых артистов. Выйдя из бокового балаганчика, ты оказываешься в клоунской гримерной. Здесь почему-то тихо.\n— Ричи, — зовешь ты.\nМолчание.\nКлоунов не видно. В углу стоит пустая клоунская повозка. По обеим сторонам тента тянутся зеркальные трюмо с лампами. Здесь клоуны гримируются.\nРичи здесь нет, решаешь ты. Где же его искать?\nПокаты гадаешь, где может быть Ричи, по гром-коговорителю передают сообщение мистрис Варвары.\n— Внимание всем! — говорит она. — Потерялись два наших юных гостя. Разыщите их и приведите ко мне!\nВ горле у тебя словно комок застрял. Теперь все в цирке будут искать тебя!",
    "go_to": {
      "page": "21"
    },
    "button": "Решай, что делать"
  },
  "76": {
    "description": "Ты не взял с собой хлыст. Так что держись изо всех сил, чтобы не рухнуть прямо в пасть к львам!\nТы вцепился мертвой хваткой в клоуна Дьордя и молишься, чтобы он не сбросил тебя вниз.\nНо тут ты видишь новую опасность.\nРаскачавшись на трапеции, к тебе приближается воздушная гимнастка в розовом трико. На ее костюме вышита кобра. В черных блестках.\nЧто это? Новая угроза?\nЕсли ты уже встречался с этими сестрами-близ-няшками раньше, ты знаешь, можно им доверять или нет. Если не встречался — быстрей шевели мозгами.",
    "answers": [
      {
        "value": "Ты доверяешь близнецам-гимнасткам",
        "go_to": "71"
      },
      {
        "value": "Ты им не доверяешь",
        "go_to": "34"
      }
    ]
  },
  "77": {
    "description": "Нет уж, увольте. Стоять как пень и ждать гибели!\nИздав боевой клич, ты увертываешься от летящего ножа.\nБух!\nНож глубоко входит в доску. Прямо в сердце!\nДа что же это за цирк такой? Не увернись ты вовремя, и от тебя рожки да ножки остались бы!\n— Ричи, сматываемся отсюда! — кричишь ты. — Бежим!\nВы с Ричи мчитесь к ближайшему выходу. Это просто разрез в полотнище тента.\n— Лови их! — кричит в микрофон Варвара. — Не дайте им уйти!\nВы с Ричи несетесь уже по закулисным переходам. По полу разбросаны костюмы и всякая цирковая амуниция.\n— Да что тут происходит? — спрашивает перепуганный Ричи. — Они что, хотят нас убить?\n— Откуда я знаю, — на бегу бросаешь ты. — Эй, разуй глаза!\nНа вас на полном ходу несется цирковая клоунская машина.\nС явным намерением раздавить в лепешку.\n— Прыгай! — вопишь ты. — Скорее в сторону!",
    "go_to": {
      "page": "96"
    },
    "button": "Спасайся от клоунской машины"
  },
  "78": {
    "description": "Пьетро смеется, видя мой растерянный взгляд.\n— Да не бойся, — хихикает он, качая головой. — Не бойся. Это не опасно. Просто ты возглавишь парад клоунов, мастеров езды на одноколесных велосипедах и цирковых зверей.\n— Здорово, — без особого энтузиазма говоришь ты. — Звучит, вроде, ничего.\n— Есть здесь одна особенность, — продолжает он. — Львы, тигры и велосипедисты гонятся за тобой. Придется бежать все время быстрей и быстрей, оглядываясь, будто ты боишься! В конце концов ты убегаешь и скрываешься за занавесом. Как ты на это смотришь? Хочешь участвовать в шоу?\n— Ну, конечно! — соглашаешься ты. Все это кажется тебе таким забавным! — А как насчет мистрис Варвары? Она гоняется за мной, как только я переступил порог вашего цирка.",
    "go_to": {
      "page": "133"
    },
    "button": "Далее"
  },
  "79": {
    "description": "Клыки Великого Хвостини щелкают в миллиметре от твоего носа.\n— Аааааах! — невольно вырывается у тебя.\nТобой овладевает паника. Ты лягаешь Хвостини ногой. Он огромен, этот Хвостини. Гора, а не человек. Футов семь, не меньше! Грива его засаленных черных волос рассыпалась во все стороны.\nХвостини снова издает жуткий рык, обнажая свои страшные зубы.\nНельзя на это смотреть без содрогания!\nВ полном отчаянии ты суешь руку в рюкзак. Что у тебя припасено на такой случай?",
    "answers": [
      {
        "value": "Ты взял с собой полароидную фотокамеру, может, Хвостини отпугнёт вспышка?",
        "go_to": "102"
      },
      {
        "value": "Ты догадался захватить с собой тальк, брось горсть порошка ему в глаза ",
        "go_to": "27"
      },
      {
        "value": "Если же ничего подобного в твоем рюкзаке нет",
        "go_to": "121"
      }
    ]
  },
  "80": {
    "description": "Янош испуганно отшатывается от камеи.\n— Ступай, — приказывает мистрис Варвара. — И не суй нос не в свое дело.\n— Хорошо, хорошо, — машет руками Янош, незаметно кивая тебе. — Чего шумишь? Я ухожу. Ухожу.\nИ тут до тебя доходит, что он подает тебе сигнал, предупреждает, что ты немедленно должен что-то предпринять. Не то будет поздно.\nВарвара повернулась к тебе спиной и следит за Яношем. Он не спеша удаляется.\nНарочно замедляя шаги, Янош направляется к выходу...\n«Спасибо, Янош», — с благодарностью думаешь ты, выбираясь из банки.\nПока Варвара провожает взглядом Яноша, ты мчишься в другую сторону. Ты с головы до ног покрыт этой отвратительной слизью, но сейчас не до того.\nНадо уносить ноги, пока не поздно.",
    "go_to": {
      "page": "57"
    },
    "button": "Спасайся"
  },
  "81": {
    "description": "— Ааааааа! — отчаянно кричишь ты.\nЛев сбивает тебя с ног.\nНа какой-то миг сердце у тебя останавливается.\n«Все! Мне крышка!»\nОстрые зубы Баку смыкаются на твоей шее.\nТут ты слышишь мелодию. Тихую. Нежную. Это скрипка. Цыган играет колыбельную.\nГигантский лев отпускает тебя. И засыпает!\nНевероятно! Ты глазам своим не веришь. Хищный зверь свернулся клубком и посапывает, как котенок.\n— Баку! Проснись! — кричит Варвара. — Сейчас же проснись!\nНо лев не слышит ее. Разъяренная Варвара круто разворачивается и смотрит на доброго цыгана.\n— Рамон! Ты еще пожалеешь об этом! И мальчишка пожалеет тоже!\nРука ее тянется к нефритовой камее.",
    "go_to": {
      "page": "36"
    },
    "button": "Далее"
  },
  "82": {
    "description": "Мистрис Варвара делает шаг в вашу сторону.\nУ тебя одно желание — бежать! Бежать сломя голову от этой цирковой ведьмы.\nНо куда? Она перегородила вам выход.\nЕсть только два пути. Щель, через которую вы проникли сюда с мистером Пиперсом. Этот путь ведет в главный шатер. Может, клоуны уже ушли оттуда! И тогда ты смог бы поискать там Ричи.\nНо есть и другой путь — прорезь в шатровом по-лотнище с указателем: «БАЛАГАН ЧУДЕС».\nЧто выбрать?",
    "answers": [
      {
        "value": "Ты решаешь искать спасения в «Балагане чудес»",
        "go_to": "118"
      },
      {
        "value": "Ты предпочитаешь бежать в главный шатер",
        "go_to": "58"
      }
    ]
  },
  "83": {
    "description": "Ты берешь влево.\nА гигант тем временем подпрыгивает на лету и — шмяк!— прямо туда, где ты был секунду назад.\nУф! Кажется, жив.\nТолько так ли?\n— Беги! — кричит мистер Пиперс. — Уноси ноги, пока он не убил тебя!\nТы бросаешь взгляд на распростертого у твоих ног великана.\nЕго гуттаперчевые руки опять тянутся к тебе! Прямо к твоему горлу!\nВскочив на ноги, ты несешься прочь.\n— Не забывай о Варваре! — кричит тебе вслед клоун-лилипут. — И обо всей ее семейке. Они все злые. Они такое творят...\nЕго голос стихает у тебя за спиной. Ты уже далеко. Ты мчишься в главный цирк-шапито. Туда, где выход. Там, считаешь ты, твое спасение.\nВот только одна беда. В последний раз, когда ты был на арене, Метатель ножей чуть не выпустил тебе кишки!\nА что, если он все еще там?",
    "go_to": {
      "page": "58"
    },
    "button": "Узнай об этом"
  },
  "84": {
    "description": "Глаза мистрис Варвары превратились в две горящие красным огнем фары. Она смотрит на твою руку, с прилипшим к ней комом сахарной ваты, и смеется:\n— Да у тебя сахарные ручки!\nИз ее глаз вылетают два алых луча.\nЭто настоящие разряды молнии. Ты чувствуешь, какая в них мощная энергия. Это как удар током.\nПытаешься пошевелить пальцами, но даже не чувствуешь их.\nТы с изумлением смотришь на свою руку.\nНо вместо пальцев видишь лишь пять пучков сахарной ваты.\nТебя охватывает ужас.\n— Неееееет! — вопишь ты.",
    "go_to": {
      "page": "90"
    },
    "button": "Ты пытаешься своими сахарными руками противостоять ей"
  },
  "85": {
    "description": "Данни называет тебе настоящие имена уродцев, выставленных в кунсткамере, и ты при помощи камеи и зеркальца возвращаешь им человеческий облик. Наконец все превратились в нормальных мальчиков и девочек. Все, кроме одного.\n— А этого как зовут? — спрашиваешь ты Данни, указывая на ведро с человеческими слюнями.\n— Это отвратительное ведро с плавающими глазами появилось только сегодня, — вздыхает Данни. — А тебе эти рыжие волосы никого не напоминают?\n— Ричи? — вскрикиваешь ты, глядя на ведро во все глаза.\nВместо ответа два плавающих глаза лихорадочно моргают.\n— Ричи Фелдстон, стань самим собой! — приказываешь ты, снова прибегая к магической силе камеи.\nВ мгновение ока ведро человеческой слюны превращается в твоего рыжего друга Ричи.\n— Уф! — восклицает Ричи, отряхивая с себя остатки слюны.\n— Ура! — хором кричат мальчишки и девчонки.\n— Что будем делать дальше? — спрашивает Мерилл Торнбуш — девочка с пятью языками.\n— А теперь сделаем то, ради чего мы сюда и явились. Цирковое представление! — объявляешь ты.",
    "go_to": {
      "page": "20"
    },
    "button": "Представление начинается"
  },
  "86": {
    "description": "Ты медленно оборачиваешься — и видишь двух громадных хищников.\nОдин из них лев.\nА другой — мистрис Варвара! Копна ее черных волос напоминает гриву.\nЛев смотрит на тебя, облизываясь.\nМистрис Варвара смотрит на тебя с нескрываемой ненавистью.\nЧто тот, что другая, очевидно, думают об одном, — как бы разорвать тебя на кусочки!\n— Баку, убей его! — командует госпожа Варвара.\nХищник прыгает на тебя, вытянув передние лапы и обнажив клыки. Когти так и сверкают.",
    "go_to": {
      "page": "81"
    },
    "button": "Беги!"
  },
  "87": {
    "description": "На твое счастье нечто большое и серое оказывается не слоном. Это всего лишь машина! Машина репортера местной газеты!\n— Помогите! — кричишь ты. — Заберите меня отсюда!\n— Да что стряслось, приятель? — удивляется репортер.\n— Здесь творится какая-то чертовщина! — кричишь ты в ответ. — Заберите меня отсюда, и я дам вам материал для большого репортажа.\nРепортер, не долго думая, сажает тебя в машину и везет в редакцию газеты. Ты рассказываешь ему о жутком цирке. Показываешь фотографии мальчика-ящерицы и других Варвариных уродцев.\n— Ну и ну! — восклицает репортер, потирая руки от удовольствия. — Да тут материала на первую страницу!\nТы на седьмом небе от счастья. Еще бы! Ты спасся, и к тому же все сотрудники редакции тебе верят. А ты-то боялся, что они поднимут тебя на смех.\nИ действительно, никто над тобой и не думал сме-яться... до следующего дня, когда выходит номер газеты. А тогда весь город потешается над тобой от души.\nТы дал материал не настоящей городской газете, а какому-то низкопробному листку, выходящему в супермаркете.\nВместо передовицы шла шапка:\nМальчик встречает близнеца-ящера!\nНа фото ты рядом с мальчиком-ящерицей.\nТеперь тебя до скончания века будут звать мистер Ящерроу!",
    "go_to": {
      "page": "/"
    },
    "button": "Это имя прилипнет к тебе навеки! Это конец!"
  },
  "88": {
    "description": "Смычок с лезвием на конце совсем обезумел!\nОн изгибается и тянется к тебе. А цыган знай играет. Он не может остановиться!\nТы в ужасе пытаешься увернуться от мечущегося лезвия. А мистрис Варвара не выпускает из рук камею и зеркальце и ритмично отбивает каблучком музыкальный такт.\n— Пляши, цирковой мальчик! — командует она. И мечет из глаз свои красные молнии.\nИ ты принимаешься плясать. Это происходит помимо твоей воли.\nСмертельно опасный танец!",
    "go_to": {
      "page": "100"
    },
    "button": "Танцуй!"
  },
  "89": {
    "description": "Шансов, что тебе удастся увернуться от падающей на тебя туши клоуна-великана, пятьдесят на пятьдесят.\nВсе зависит от того, в какую сторону ты отскочишь.\nВправо или влево?\nПодбрось монету.\n",
    "answers": [
      {
        "value": "Если орел",
        "go_to": "108"
      },
      {
        "value": "Если решка",
        "go_to": "83"
      }
    ]
  },
  "90": {
    "description": "Мистрис Варвара смеется нехорошим, злым смехом.\n— Пожалуйста, верните мне мои руки! — умоляешь ты. — Ну пожалуйста!\n— Эй! А ты отдай мою сахарную вату! — прыгает вокруг тебя клоун-лилипут. Наконец ему удается оторвать от твоей левой руки розовый кусок.\nСахарная вата тут же вырастает снова. Это магия!\nВ этот момент входит Ричи. На него жалко смотреть — такое у него несчастное лицо. Свои руки он прячет за спиной.\n— Что с тобой случилось? — спрашиваешь ты, чуя недоброе.\nРичи вытягивает руки. Вместо пальцев у него пять брусков масла!\n— Масляные ручки! — чуть не плача, бормочет он. — Для автомата по изготовлению воздушной кукурузы.\n— Вы оба будете работать здесь, — решает госпожа Варвара. — В качестве съедобных аттракционов. С вашей помощью детишки будут охотнее покупать сахарную вату и воздушную кукурузу. Прекрасная идея!\nПохоже, теперь тебе никогда не вырваться из цирка. Но нет худа без добра. Ведь у тебя теперь всегда в избытке сахарная вата!",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "91": {
    "description": "Ты резко оборачиваешься. Это полицейский!\n— Какое счастье, что вы меня нашли! — бросаешься ты к нему. — Женщина, которая владеет этим цирком, не в своем уме. Она пытается запихнуть меня в банку. У нее даже есть афиша...\nПолицейский достает наручники.\n— Руки, — коротко командует он. Защелкнув браслеты наручников на твоих запястьях, он тащит тебя обратно в цирк. — Нечего тебе трепаться про хозяйку цирка, понял? Она, может, и с приветом, но она мой босс. А кроме того...\nТы смотришь вниз и только сейчас замечаешь, что на полицейском клоунские башмаки. Это кло-ун-полицейский!\n— Люблю все безумное! Безумное-заумное! — дурашливым голосом напевает он.\n— Эй, хозяйка! — кричит он Варваре. — Я нашел этого парнишку. Он пытался удрать.",
    "go_to": {
      "page": "55"
    },
    "button": "На это раз ты здорово влип. Попробуй выкарабкаться из этой переделки"
  },
  "92": {
    "description": "Ты смотришь вверх. И видишь такое, что от страха ты едва не выпускаешь из рук веревочную лестницу.\nСьюзен превратилась в гигантскую черную змею!\n— Прячь скорей своего ужика! — кричит Сара. — Когда моя сестра видит змей, она сама превращается в змею.\n— А вот и я! — Злая Сьюзен в змеином обличии уже возле тебя.\nТы быстро хватаешь Пеппи и суешь его в карман, едва держась за лестницу одной рукой.\nУф! Слава богу! Сьюзен из змеи снова превращается в воздушную гимнастку.\nНо рука так устала! Тебе не продержаться.\nПальцы разжимаются — и ты падаешь с отчаянным криком:\n— Ааааааа!",
    "go_to": {
      "page": "111"
    },
    "button": "Падай"
  },
  "93": {
    "description": "Ты решаешь, что правильнее продолжать ку-выркаться на батуте... Все выше и выше...\nВ следующий прыжок ты вложил всю силу, чтобы взлететь как можно выше.\nРуки бешено вращаются, словно крылья мельницы. Ноги изо всех сил отталкиваются от пружинящей сетки.\nПолучается. Ты взмываешь в воздух. Выше, выше...\nУра! Ты долетаешь до раскачивающейся трапеции!\nХватаешь ее обеими руками. Затем делаешь сальто и поджимаешь ноги.\nФьить! Очередной нож пролетает чуть ниже тебя.\n— Ха! — насмешливо бросаешь ты Метателю ножей. — Попробуй достань! Близок локоть, да не укусишь! Я слишком высоко!\nТы смеешься над Метателем ножей, посылающим в тебя один нож за другим. И все они падают, не попадая в цель.\nНо не все коту масленица... Есть для тебя и плохие новости.\nВот уж воистину, хорошо смеется тот, кто смеется последним!",
    "go_to": {
      "page": "113"
    },
    "button": "Заканчивай веселиться"
  },
  "94": {
    "description": "— А что такое? — спрашиваешь ты, бросая взгляд на фотографию. И тут же прикусываешь себе язык. Быть того не может!\nГлаза у Хвостини закрыты. А рот выглядит как- то странно.\nИ с чего это ты взял, что с такого монстра, как Хвостини, получится хороший снимок? А ведь он именно этого хотел — хорошего снимка.\n— Я выгляжу ужасно! — стонет он.\nИ начинает рыдать! Ты глазам своим не веришь. Ну большой младенец, да и только!\nНо ведь это то, что тебе надо! Самое время сбежать.\nТы бросаешься к выходу из кунсткамеры. На бегу снимаешь выставленных в этом балагане уродов.\nА что? Если тебе удастся выбраться отсюда, ты же сможешь рассказать обо всем, что видел здесь, людям. А кто поверит тебе, если ты не предъявишь вещественных доказательств?\nЩелк... Щелк... Щелк...\nТы щелкаешь затвором и бежишь дальше.\nНо в тот самый момент, когда ты выскакиваешь сквозь прорезь в полотнище шатра, ты нос к носу сталкиваешься с чем-то огромным, серым и бесформенным.",
    "go_to": {
      "page": "87"
    },
    "button": "Далее"
  },
  "95": {
    "description": "Под пылающим взглядом Варвары ты начинаешь чувствовать, что меняешься.\nС болезненными усилиями ты начинаешь сгибаться пополам. Потом снова складываешься вдвое. Потом еще.\n— Неееет! — кричишь ты, понимая, что происходит.\nТобой не просто можно выстрелить, ты и в самом деле становишься пушечным ядром!\nТы скатываешься в шар! Не успеваешь ты и охнуть, как превращаешься в круглый шар, не способный ни ходить, ни говорить.\nЕсли на то пошло, ты ни на что не годен, кроме как лететь со скоростью тридцать миль в час из пушки.\nНо все лучше, чем мокнуть в банке!\nВ конце концов, в полете есть что-то замечательное. Ты любишь восторженные аплодисменты публики. Вот и развлекайся. У тебя теперь есть ядро.\nТочнее, ты сам ядро!",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "96": {
    "description": "Вы успеваете увернуться от машины, летящей на вас с бешеной скоростью.\nПронзительно скрипя тормозами, машина останавливается. Дверцы распахиваются, и на арену вываливаются клоуны.\nКостлявый клоун с пестрым, как радуга, париком сбивает с ног Ричи и ставит ему на спину ногу, обутую в огромный клоунский башмак.\n— Помоги! — кричит Ричи.\nТы успеваешь сделать только шаг и замираешь на полпути.\nЗдоровенный клоун с зеленой рожей и жуткой пугающей ухмылкой идет прямо на тебя. Зубы у него чудовищные. Черные-пречерные.\nОн идет, протянув к тебе руки, будто вознаме-рившись схватить тебя за глотку.\nСлава богу, он еще далеко, с некоторым облег-чением думаешь ты.\nНо, оказывается, это пустая надежда.\nРуки у этого монстра вдруг начинают вытягиваться и вытягиваться!\nИ при этом становятся все тоньше и тоньше!\n— Неееет! — вопишь ты.\nИ тут руки клоуна в белых перчатках смыкаются на твоем горле.",
    "go_to": {
      "page": "53"
    },
    "button": "Прекращай драть глотку!"
  },
  "97": {
    "description": "Ты захватил с собой зеркальце. И в голове у тебя мгновенно рождается план.\nНе теряя времени, ты достаешь из кармана зеркальце и пускаешь зайчика в мистрис Варвару.\n— Зеркало! — кричишь ты ей. — Вы хотели зеркало? Вот оно у меня!\nПри виде зеркальца глаза у Варвары загораются. Она в бешенстве!\n— Эй! — кричит она, поворачивая лошадь в твою сторону. — Давай его сюда, ты, выскочка! Мне оно позарез нужно!\n— Конечно! — соглашаешься ты, чтобы притупить ее бдительность.\nВарвара скачет прямо на тебя, протягивая руку, чтобы выхватить у тебя зеркальце. В другом кулаке у нее болтается магический кулон.\nТы ждешь, когда Варвара подскачет ближе. Еще ближе.\nИ тут выхватываешь у нее из руки кулон.\nБах! Нефритовая камея ударяет по зеркальцу, и зеркальце разбивается.\n— Ах ты дрянь! Что ты наделал? — в отчаянии кричит Варвара.",
    "go_to": {
      "page": "122"
    },
    "button": "Далее"
  },
  "98": {
    "description": "Ты мертвой хваткой вцепился в рукава Дьордя. И тут он начинает размахивать своими длинными руками!\nПытаясь сбросить тебя!\nСейчас ты шлепнешься на землю!\nА внизу ходят кругами, карауля тебя, львы.\nОни только и ждут, когда же к ним упадет такая вкусная закуска!\nТебе остается только высматривать на арене местечко, откуда возможно будет спастись от них бегством.\nПрямо под тобой батут. Если ты сорвешься и попадешь на батут, это, конечно, будет временным спасением.\nНо как только перестанешь кувыркаться на батуте, львы снова будут тут как тут!\nНу это мы еще посмотрим...\nТы не забыл свой хлыст?",
    "answers": [
      {
        "value": "Если хлыст при тебе",
        "go_to": "127"
      },
      {
        "value": "Если его у тебя нет",
        "go_to": "76"
      }
    ]
  },
  "99": {
    "description": "— Даже не думай, — говоришь ты клоуну-лилипуту. — Не собираюсь я совать туда руки.\n— Но я хочу сахарную вату! — канючит мистер Пиперс. — Обманщик! Обманщик! Обманщик!\nЧто поделаешь. Дал слово — держи!\nТы оглядываешь шатер. И на глаза тебе попадаются велосипедные спицы. Ты хватаешь одну, отламываешь кончик и накручиваешь на нее воздушную вату из машины. Накрутив большой комок ваты, протягиваешь спицу лилипуту.\n— Ням-ням! Вкусно! — облизываясь, благодарит мистер Пиперс.\n— К вашим услугам, — бормочешь ты в ответ.\nА сам чешешь затылок. Что же дальше?\nГлавное, нужно найти Ричи и вместе решить,\nкак отсюда смыться. Но прежде необходимо забрать свой рюкзак. Ты оставил его в главном шатре возле арены.\nОстается только надеяться, что Метателя ножей там уже нет.",
    "go_to": {
      "page": "58"
    },
    "button": "Беги скорей в главный шатер"
  },
  "100": {
    "description": "Никаким усилием воли ты не можешь заставить себя остановиться.\n«Стой, стой же, — твердишь ты себе. — Тебя же этому научили в цирковом лагере».\nБудь у тебя при себе зеркальце, ты бы мог пере-хватить отражение Варвариной камеи и заглянуть в нее!\nНо, возможно, это опасно. Кто знает, что произойдет, когда ты заглянешь в магическую глубину камеи?\nА с другой стороны, будь у тебя под рукой хлыст, ты бы выбил скрипку из рук цыгана.",
    "answers": [
      {
        "value": "Если у тебя есть зеркальце и ты хочешь воспользоваться им",
        "go_to": "17"
      },
      {
        "value": "Если у тебя есть хлыст и ты готов взяться за него",
        "go_to": "31"
      },
      {
        "value": "Если же у тебя нет ни зеркальца, ни хлыста",
        "go_to": "59"
      }
    ]
  },
  "101": {
    "description": "Мистрис Варвара затащила тебя в длинный, узкий лаз под шатром.\nЭто — кунсткамера!\nТам темно и жутко.\n— Где же здесь свет включается? — бормочет мистрис Варвара, шаря свободной рукой в поисках выключателя.\n«Эгей, — думаешь ты. — Пока она ищет вы-ключатели, может, и я чего найду? Что поможет мне выбраться отсюда. Оружие, например».\nТы лихорадочно шаришь руками в темноте.\nРука натыкается на что-то чешуйчатое.\nНа ощупь это хвост ящерицы! Не совсем под-ходящее оружие. Но все же лучше, чем ничего.\n— Да где эти чертовы выключатели? — злится Варвара.\nУ тебя совсем немного времени!\nТак ты хочешь использовать чешуйчатую штуковину в качестве оружия или нет?",
    "answers": [
      {
        "value": "Если ты уже побывал в этом балагане курьезов, то знаешь, что держишь в руке",
        "go_to": "132"
      },
      {
        "value": "Если же ты здесь впервые",
        "go_to": "66"
      }
    ]
  },
  "102": {
    "description": "В рюкзаке ты нащупываешь фотокамеру «Полароид», достаешь ее и нацеливаешь объектив прямо на львиную морду укротителя.\nЩелк!\nЯркая вспышка света ослепляет Хвостини.\n— Аааааааа! — ревет он еще громче. На миг он даже отпускает тебя.\nЭтого достаточно, чтобы сбежать.\n— Беги! — кричит мальчик-ящерица, выталкивая тебя из клетки.\nТы мчишься к выходу из жуткого балагана.\nЗа спиной раздается голос Хвостини:\n— Подожди! Я помогу тебе убежать, если покажешь мне снимок! Я всегда мечтал о хорошем фотопортрете.\nГммм. Если Хвостини будет на твоей стороне, твои шансы спастись из этого ужасного цирка значительно возрастут.\nА если он хитрит? Разве он не хотел тебя только что съесть?",
    "answers": [
      {
        "value": "Если решил остановиться и показать Хвостини полароидную карточку",
        "go_to": "16"
      },
      {
        "value": "Если предпочитаешь бежать без оглядки",
        "go_to": "32"
      }
    ]
  },
  "103": {
    "description": "— Не засовывайте меня в банку! — умоляешь ты мистрис Варвару, с ужасом глядя на гадкую жидкость. — У меня для вас замечательная вещь, я отдам ее вам, если вы меня отпустите.\n— И что же это за вещь? — усмехается мистрис Варвара, испытующе глядя на тебя.\n— Вам... вам понравится! — уверяешь ты ее. — Это...",
    "answers": [
      {
        "value": "«Фотокамера «Полароид»",
        "go_to": "126"
      },
      {
        "value": "«Везучая бейсболка»",
        "go_to": "19"
      },
      {
        "value": "«Словарь цирковых терминов»",
        "go_to": "49"
      }
    ]
  },
  "104": {
    "description": "Твой любимый уж Пеппи, свернувшись клубком, пригрелся в кармане твоих шорт цвета хаки. Ты любишь змей. Тебе приятно общаться с Сарой — женщиной-змеей. Тебя вовсе не пугает, что на ее костюме вышита кобра.\nТы считаешь, что ей можно доверять.\n— Идет, — говоришь ты Саре — женщине-змее. — Давайте покачаемся на канатах.\nСара ведет тебя на арену.\n— Делай, как я, — наставляет она тебя. — И держись крепче!\nОна поднимается по веревочной лестнице под самый купол цирка.\nТы не отстаешь от нее, карабкаясь по веревочным перекладинам. Чувствуется, как лестница раскачивается под вами.\nИ тут происходит что-то странное.\nСильный толчок снизу!\nКто-то лезет следом за вами!",
    "go_to": {
      "page": "29"
    },
    "button": "Кто это?"
  },

  "105": {
    "description": "От возбуждения у тебя сильно колотится сердце. Вы с Рамоном бежите через весь цирк к балагану кунсткамеры.\n— Смотрите в оба, — просишь ты Рамона. — Если увидите Хвостини или кого-нибудь из их шайки, тут же дайте мне знать.\nРамон остается на страже, а ты вбегаешь в кун-сткамеру. С тобой зеркало и нефритовая камея.\n— Ты вернулся! — радостно кричит мальчик-ящерица. Но заметив Варварину камею, в ужасе отшатывается. — Что ты! Что ты! Убери ее скорее! Ты нас погубишь! Она приносит зло!\n— А вот и нет! Она может творить и добро. Смотри!\nТы держишь камею так, чтобы вырезанный на ней образ отразился в зеркальце. Потом вглядываешься в это отражение.\nВ глаза ударяет алая молния.\n— Дании Менделсон, стань снова самим собой! — приказываешь ты, пристально глядя на мальчика-ящерицу.\nЯркая вспышка света — и мальчик-ящерица превращается в обыкновенного мальчика. Того самого, с кем ты познакомился прошлым летом в цирковом лагере.\n— Спасибо! — кричит Данни, прыгая от радости.\n— Подожди благодарить, — говоришь ты. — Нам надо еще отсюда выбраться.",
    "go_to": {
      "page": "85"
    },
    "button": "Спасти остальных ребят из кунсткамеры"
  },
  "106": {
    "description": "Вы с Ричи таращите глаза на порванный костюм Великого Хвостини, который был на нем еще минуту назад.\nА сейчас он болтается на маленьком шимпанзе. Сестры-близняшки превратились в безобидных ужей.\nИ Мортон — Метатель ножей тоже меняется. В белого миниатюрного пуделя!\n— Что за шутки! — смеешься ты, тыча пальцем в тявкающую собачонку.\n— А ты на этого посмотри! — толкает тебя Ричи. Круто обернувшись, ты видишь Дьордя-клоуна. Тот неторопливо снимает свой клоунский костюм.\nУ тебя перехватывает дыхание. Под одеждой он вовсе не человек. Он скелет!",
    "go_to": {
      "page": "112"
    },
    "button": "Не кричи!"
  },
  "107": {
    "description": "Злобный клоун сдавливает твое горло все сильнее, все яростнее. Лицо у тебя наливается кровью.\nИ тем не менее ты умудряешься прохрипеть:\n— Шоколад... У меня в рюкзаке есть несколько плиток шоколада.\n— Шоколад! Это здорово! — восклицает лилипут. — Я тебе помогу!\nИ, схватив большую деревянную кувалду, он с размаху ударяет ею злого клоуна по коленям.\nБух! Бух!\n— Аааааай! — вскрикивает от боли большой клоун и отпускает твое горло.\nТы опускаешься на четвереньки, лихорадочно глотая воздух.\n— Бежим! — кричит мистер Пиперс, помогая тебе встать на ноги. — Скорее!",
    "go_to": {
      "page": "30"
    },
    "button": "Беги за ним"
  },
  "108": {
    "description": "Монетка падает орлом вверх. Тебе надо дернуться вправо, чтобы не быть раздавленным тушей падающего гиганта.\nНе везет так не везет! Ошибочка вышла!\n— Ой! — кричит клоун-великан. Рухнув, он всей тяжестью распластывается на тебе.\nТы и рад бы тоже крикнуть: «Ой!», — да не можешь.\nОстается лишь заново читать эту книгу и заречься впредь брать с собой бананы...\nА сейчас что ты можешь сделать? Разве что по-думать: это",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "109": {
    "description": "— Наша Варвара злая, — шепчет мистер Пиперс. Шоколадная слюна течет у него по подбородку. — Вся их семейка злая. Они обладают магической силой. Варвара, Мортон — Метатель ножей, Дьордь-клоун, Великий Хвостини, Варварины сестры-гимнастки... Все как на подбор. Она получает силу из... — Но не успевает лилипут закончить рассказ, как раздается знакомый голос.\nОт этого голоса у тебя мороз подирает по коже.\n— Ага! — кричит мистрис Варвара. — Попался!\nПодбоченившись, она испепеляет тебя сверкающим взглядом.\n— Как ты посмел убежать от меня? — грозно кричит она. — Ну, теперь берегись!",
    "go_to": {
      "page": "82"
    },
    "button": "Быстрей беги!"
  },
  "110": {
    "description": "Ты лежишь на полу, закрыв лицо руками.\nЛев с глухим звуком валится на тебя. И лежит, не шевелясь.\nПублика замирает.\nНа тебе сейчас минимум полтонны.\nИ если из тебя не получится отбивная, считай, что ты везунчик.\nДа, кстати, ты не забыл бейсболку, которая уже не раз помогала тебе?",
    "answers": [
      {
        "value": "Она с тобой",
        "go_to": "15"
      },
      {
        "value": "Ты её не взял",
        "go_to": "54"
      }
    ]
  },
  "111": {
    "description": "Ты летишь вниз, вопя как резаный.\nНо в это время появляется твой спаситель — мистер Пиперс. Он подставляет тебе большой батут.\nВам! Ты подлетаешь вверх. У тебя захватывает дух, но в остальном, прекрасная маркиза, все хорошо, все хорошо.\n— А теперь выслушай меня, дружок, — наставляет тебя мистер Пиперс, пока ты барахтаешься в сетях батута. — Никогда не бери с собой в цирк змей. С ними обязательно попадешь в беду.\nОн прав. Тебе бы ни за что не выжить в этом цирке, если б ты взял только шоколад, фотокамеру и змею.\nНо раз уж все так вышло, сделай еще одну попытку.\nШоколад — это удачный выбор. Полароидная камера тоже ничего. А вот вместо Пеппи, своего любимого ужа, выбери, пожалуй, что-нибудь другое!",
    "go_to": {
      "page": "4"
    },
    "button": "Возвращайся и реши заново, что тебе лучше взять с собой."
  },
  "112": {
    "description": "— Не может быть! — бормочешь ты, глядя с ужасом на вихляющие кости бывшего клоуна.\nИ в тот же миг кости рассыпаются в прах. Конец магии.\n— Да что же это все такое? — чуть не плачет Ричи.\n— Получилось! Ура! — кричит подоспевший мистер Пиперс. — Ты разрушил Варварины чары! Больше никто из них не вернется в человеческий образ!\n— Точно! — взрывается от радости Ричи.\n— Ура! Теперь можно и домой!\n— Не торопись. Надо сначала освободить ребят. С зеркальцем и нефритовой камеей ты бежишь\nв кунсткамеру.\nПри помощи могущественной камеи ты возвра-щаешь человеческий облик всем ребятам, превращенным Варварой в монстров.",
    "go_to": {
      "page": "20"
    },
    "button": "Порадоваться"
  },
  "113": {
    "description": "Метатель ножей наконец понял, что попусту тратит силы и тебя ему не достать.\nЧто-то он, видно, задумал. Теперь он целится не в тебя, а в дальний угол шатра.\nВ то самое место, где крепятся все канаты.\nИ метит он в один конкретный канат. В тот самый, на котором держатся все трапеции.\nИ тот трос, что удерживает на высоте тебя!\nВжик!\n— Аааааа! — с воплем летишь ты вниз.\nВот как внезапно может оборваться твоя цирковая карьера!",
    "go_to": {
      "page": "/"
    },
    "button": "Это конец"
  },
  "114": {
    "description": "— Пожалуй, кое на что ты действительно можешь сгодиться, — оценивающе глядит на тебя Варвара. — Ты можешь стать человеком-снарядом.\n— Хорошо! — не долго думая, соглашаешься ты. Все равно лучше, чем сидеть в банке с гадостью. Опасно, но не так противно.\nМистрис Варвара снимает с шеи нефритовый кулон. Это старинная камея, на которой вырезан чей-то лик. Затем из кармана черной бархатной куртки достает маленькое старинное зеркальце.\nДержа нефритовую камею в одной руке и зеркальце в другой, она заставляет лицо камеи отразиться в зеркальце.\nВнезапно луч света с камеи ударяет в глаза мистрис Варвары!\nИ тут же ее глаза загораются пурпурным огнем. А затем и все лицо ее начинает наливаться красным светом.\nЕе пурпурные горящие глаза пристально смотрят на тебя. И чувствуется, как от них исходит злая сила!",
    "go_to": {
      "page": "95"
    },
    "button": "Далее"
  },
  "115": {
    "description": "— Нет у меня ничего вкусненького, — с трудом вырывается из твоего горла, которое сдавили сильные пальцы злого клоуна.\nМистер Пиперс пожимает плечами и делает вид, что уходит.\n— Подожди! — хрипишь ты.\nУ тебя с собой немного карманных денег.\n— Я куплю тебе чего-нибудь вкусненького, если ты выручишь меня! — в отчаянии умоляешь ты.\n— Ну, ладно, — соглашается человечек.\nЗасунув руку в свои бездонные клоунские штаны, он извлекает оттуда бутылку газировки и плещет ею в глаза злого клоуна.\n— Ааааа! — вопит клоун-великан, отпуская тебя.\nСердце у тебя тяжело стучит. Ты хватаешь ртом воздух, как рыба на песке.\nПлохой клоун орет и бьется в агонии.\nТы смотришь на него и не можешь понять, почему он так надрывается. Подумаешь, вода!\nОй, мамочки! Что это? По щекам клоуна стекает весь его грим.\nНо под этим зеленым гримом нет лица. Ничего нет!",
    "go_to": {
      "page": "45"
    },
    "button": "Далее"
  },
  "116": {
    "description": "«Веревочная лестница! — наконец осеняет тебя. — Я сделаю веревочную лестницу».\nНо пока ты раздумывал, Дьордь-клоун тоже времени не тратил. Он складывает пальцы колечками и ловит шпагат.\nТы и охнуть не успеваешь, как Дьордь выхватывает у тебя весь клубок!\n— Ааааа!\nШанс на спасение буквально выпал у тебя из рук!",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "117": {
    "description": "Мистрис Варвара хватает тебя за руки. На поясе у нее висит толстая веревка. Лассо, догадываешься ты!\n— Эй, клоун, я тут двух мальчишек ищу, — грубо бросает она. — Не видел их?\nСердце у тебя падает. Ты молча качаешь головой.\nТолько уж чересчур усердно. Так, что падает парик.\n— Ха-ха-ха! — взрывается от смеха мистрис Варвара. — Ты чуть не провел меня, малыш! Почти! — последнее слово она произносит грозным голосом.\nТы хочешь бежать и не можешь. Огромные башмаки не дают! В мгновение ока госпожа Варвара выдергивает лассо.\nИ прежде чем ты успеваешь сообразить, что к чему, ты уже в петле лассо, словно бычок на родео!",
    "go_to": {
      "page": "131"
    },
    "button": "Попробовать вырваться"
  },
  "118": {
    "description": "— Скорей! В «Балаган чудес»! — кричишь ты мистеру Пиперсу.\nИ вы бросаетесь прочь от мистрис Варвары.\n— Немедленно вернитесь, маленькие негодяи! — кричит госпожа Варвара.\nОна бежит за вами, но спотыкается и — бух!— растягивается на полу!\nЗдорово, думаешь ты. Мы, кажется, успеем смыться.\nИ тут в нос тебе ударяет отвратительное зловоние.\nОт этого запаха ты почти теряешь сознание.\nТак вот что это за «Балаган чудес»! Это кунст-камера.\nОт ужаса у тебя перехватывает дыхание.",
    "go_to": {
      "page": "125"
    },
    "button": "Открыть страшную правду"
  },
  "119": {
    "description": "— Кто откажется от бейсболки, которая приносит удачу? — обращаешься ты к мистрис Варваре.\n— Ладно, показывай! — требует она, опуская тебя на пол.\nТы отдаешь ей свою бейсболку:\n— А теперь вы покажете мне, как выбраться из этого сумасшедшего дома?\nМистрис Варвара нахлобучивает на себя бейсболку.\n— Знаешь, а она действительно клевая! — восклицает она.\n— Видите! А я что говорил? — радуешься ты. — Ну, так как отсюда выбраться?\n— Надо же, — перебивает тебя Варвара. — Я чувствую себя такой удачливой! Да я самый везучий бейсболист на свете! — кричит она, хватая тебя и подбрасывая вверх.\nПлюх! И ты в банке с гадкой жижей.\n— Вот так удачный бросок! — хвалит себя госпожа Варвара. Она берет крышку и закрывает ею горлышко банки.\nМ-да. Кому везет, а кому и нет!\nОтныне плавать тебе в этой сероватой гнилостной луже до конца дней.\nВпрочем, в этом тоже есть свои преимущества. Теперь у тебя никогда не будет нужды в геле для волос.",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "120": {
    "description": "Ты бежишь, распространяя вокруг себя запах помойки. Но сейчас главное — унести подальше ноги от этого цирка.\nТы несешься к дороге и голосуешь, но ни одна машина не останавливается, сколько ты не машешь рукой.\nВодители только носы зажимают. Да, запах от тебя, должно быть, тот еще.\nНаконец ты добираешься до бензозаправки. Звонишь маме и просишь ее немедленно приехать.\nКогда она приезжает за тобой, единственное, что она говорит, это:\n— Милый, ну и воняет же от тебя!\nИ этот жуткий запах не смыть ничем!\nВ школе учителя зажимают нос, стоит тебе пе-реступить порог класса. Друзья не могут сидеть с тобой рядом. Даже родители просят закрывать дверь в твою комнату.\nПроходит год, и цирк снова приезжает в ваш город. Скрепя сердце, ты решаешь вернуться туда.\n— Привет! Мы знали, что ты вернешься, — приветствует тебя мальчик-ящерица. — Все уродцы из кунсткамеры счастливы видеть тебя.\nТы забираешься в свою банку и закрываешься крышкой.\nКунсткамера теперь твое единственное пристанище.\nЧто поделаешь, эта концовка дурно пахнет. Но ведь и ты не лучше!",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "121": {
    "description": "У тебя нет фотоаппарата. Нет и талька. А все, что ты захватил, тебе явно не поможет. Остается только кричать, пока не лопнешь.\n— Помогите! — орешь ты как резаный, пытаясь увернуться от острых львиных зубов.\nТолько тебя все равно никто не слышит. Кроме мистера Пиперса. А мистер Пиперс не может смотреть на насилие, поэтому он закрывает глаза.\nТы тоже.\nВпрочем, ведь приходилось смотреть по телевизору, как хищники пожирают свои жертвы.\nТак что вполне можешь представить, какой тебя ждет",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "122": {
    "description": "Мистрис Варвара останавливает лошадь и спры-гивает на землю. Она закрывает лицо руками.\nТы отступаешь подальше от нее, крепко сжимая в кулаке нефритовую камею.\nИ тут вдруг над Варварой начинает клубиться дымок. На твоих глазах она начинает изменяться. Сначала вся как-то ужимается и делается меньше. Затем покрывается шерстью! А потом вскакивает на четвереньки.\n— Не может быть! — ахаешь ты.\nМистрис Варвара превращается в горностая! Черного, как антрацит, горностая!\nОна оскаливает на тебя два ряда острых зубов и убегает.\nИз-под купола на тросе спускается Ричи.\n— Да что здесь происходит? — спрашивает он. — В жизни ничего похожего не видел.\nА вокруг меняются все родственники мистрис Варвары, и все они превращаются в разных животных!",
    "go_to": {
      "page": "106"
    },
    "button": "В кого они превращаются?"
  },
  "123": {
    "description": "Щелк!\nТы направляешь хлыст на льва.\nПодожди! Есть еще секунда подумать!\nТы считаешь, что лев опаснее коварной Варвары?\nНет, нет, нет!\nТы, видно, так и не успел ее хорошенько узнать!\nРазве ты забыл, что она назвала тебя «живым обедом»?\nИ имела она в виду вовсе не корм для львов. Она сама с удовольствием бы тобой поживилась!\nЖаль! Ты почти дошел до финиша. Но почти — это еще не все. Так что можешь дальше не читать.\nПочему бы тебе не пойти куда-нибудь перекусить? Ведь хозяйка цирка Варвара именно это собирается сделать!",
    "go_to": {
      "page": "/"
    },
    "button": "Тебе конец"
  },
  "124": {
    "description": "Клубок шпагата ты, конечно, забыл.\nДа бог с ним. Это уже не имеет никакого значения.\nПотому что еще минута — и ты больше не сможешь держаться.\nСьюзен проносится по воздуху и хватается за трапецию.\nТы тоже пытаешься ухватиться за трапецию. Но неудачно.\nТы начинаешь падать.\nНо ты же актер цирка, как никак. Не можешь же ты просто так взять и свалиться, как мешок.\nНапоследок ты взлетаешь вверх, делаешь обратное сальто в два с половиной оборота, затем тройной переворот.\nА затем падаешь, как мешок.\nНезачем добавлять, что больше этот трюк тебе никогда в жизни не повторить!",
    "go_to": {
      "page": "/"
    },
    "button": "Это конец"
  },
  "125": {
    "description": "В животе все переворачивается, когда перед глазами открывается ужасное зрелище.\nМальчик-ящерица...\nДевочка с пятью языками...\nБородатая девушка...\nА вонь! Она исходит из клетки, внутри которой темно. Что там внутри — не разглядеть, но на клетке табличка:\nСМОТРИ! ОБОНЯЙ!\nА ЗА ДОПОЛНИТЕЛЬНЫЕ 5$\nМОЖЕШЬ ПОПРОБОВАТЬ НА ВКУС!\nМАЛЬЧИК С ГНИЮЩЕЙ ПЛОТЬЮ!\nОтвратительная тошнотворная мерзость! Не хватало еще смотреть на эту гадость! От одного запаха ты сейчас вырубишься.\nИ тут твой взгляд останавливается на мальчи-ке-ящерице. Это большая ящерица ростом с тебя. Но лицо почти человеческое.\nТолько покрыто чешуей!\nА глаза кого-то напоминают. Но кого?\nИ вдруг тебя осеняет. Да это же Дании Менделсон! Тот мальчишка, что был с тобой в цирковом лагере в прошлом году! Он еще был удостоен права провести неделю в этом цирке.\n— Берегись, — шепчет мальчик-ящерица. — Не попадись на крючок к Варваре, а то отсюда никогда больше не выйдешь. Как я!",
    "go_to": {
      "page": "19"
    },
    "button": "Никогда? Ой-ой-ой! О чём он говорит?"
  },
  "126": {
    "description": "— Вот, возьмите. Это мой фотоаппарат! «Полароид»! — в отчаянии протягиваешь ты Варваре свою камеру, думая только об одном — как бы сбежать.\nМистрис Варвара рассматривает аппарат, висящий у тебя на шее.\n— Что ж, — говорит она. — Возьму, пожалуй. — Она отпускает тебя и хватает «Полароид». — Улыбочка! Скажи сы-ы-ыр, — поет она, наводя объектив камеры на мальчика-ящерицу. — Нет, погоди. Лучше скажи зеленый сыр! К твоей чешуе это больше подходит. Ха-ха!\nОна нажимает на пуск.\nНо ничего не происходит.\nКакой кошмар! Неужели батарейки сели?\n— Что за дрянь ты мне подсунул? — взрывается мистрис Варвара, швыряя камеру об пол.\n— А ну, полезай в банку! — ревет она.\n— Нет! Подождите! — умоляешь ты. — Я сделаю все, что вы захотите, только не это! Все, что угодно!\n— Все, что угодно? — криво усмехается Варвара.",
    "go_to": {
      "page": "114"
    },
    "button": "Далее"
  },
  "127": {
    "description": "В боковом кармане у тебя свернут хлыст. И ты решаешься падать. Если львы нападут, ты попробуешь сдержать их хлыстом.\nОтпускаешь рукав я и, раскинув руки, летишь на сетку батута.\nИ еще раз!\nПрямо в центр батута. Раз! И вверх!\nОтлично.\nБум!\nВверх! Вниз!\nБам!\nЗдорово! Даже слишком здорово.\nЭто так здорово, что ты забываешь, что мистрис Варвара со всей своей сворой только и ждут, как бы прикончить тебя!\nИ вдруг — фьить!— рядом с тобой проносится нож, чуть не оставив тебя без уха.",
    "go_to": {
      "page": "63"
    },
    "button": "Беги и кувыркайся!"
  },
  "128": {
    "description": "Хвостини тебе не слишком по душе, но не можешь же ты стоять и смотреть, как человека растерзают на кусочки у тебя на глазах.\nТы бесстрашно щелкаешь на льва хлыстом.\nХищный зверь оседает и огрызается. Затем ос-тавляет Хвостини и нехотя отходит в сторону.\n— Браво! — говоришь ты себе.\n— Не задавайся, выскочка! — кричит мистрис Варвара и свистом вызывает на арену стройную белую лошадь. Варвара прыгает ей на спину. — Сейчас я раздобуду другое зеркало, — бросает она на скаку, направляясь к выходу. — Тогда пожалеешь, что притронулся к хлысту!\n— Если она достанет другое зеркало, — кричит сверху Ричи, — ты покойник! Оно ей нужно для магии!\nЧас от часу не легче. Он прав. Если она достанет зеркало...\nСтоп! А нет ли зеркальца у тебя?",
    "answers": [
      {
        "value": "Ты захватил с собой зеркальце",
        "go_to": "97"
      },
      {
        "value": "Ты его не взял",
        "go_to": "47"
      }
    ]
  },
  "129": {
    "description": "— Простите, будьте любезны, окатите меня разок! — обращаешься ты к человеку с брандспойтом.\nОн кивает и направляет на тебя струю.\nУф! Струя ужасающей силы сразу швыряет тебя на землю. Ты кое-как умудряешься подняться, но мощный поток снова сбивает тебя с ног и катит по земле. Прямо к главному шатру.\n— Стойте! — кричишь ты, маша руками, чтобы человек отвел от тебя струю.\nНо он только смеется и усиливает струю.\nТебя бросает в главный шатер цирка-шапито.\nПрямо в объятья его хозяйки госпожи Варвары!",
    "go_to": {
      "page": "23"
    },
    "button": "Далее"
  },
  "130": {
    "description": "Так кто же опаснее? Лев или мистрис Варвара?\nВарвара, решаешь ты.\nРезко обернувшись, ты щелкаешь хлыстом в ее сторону.\nЩелк! Кожаная петля обвивается вокруг ее руки и выбивает зеркальце.\n— Ах! — вскрикивает она, когда хлыст обжигает ей руку.\n— Ррррррр!\nТы бросаешь взгляд через плечо. Ух ты! Лев прыгает прямо на тебя!\n— Нагнись! — слышится голос сверху.\n«Нагнись?» Кто это сказал?\nКакая разница!\nНагнись, и все тут!",
    "go_to": {
      "page": "28"
    },
    "button": "Отряхнуть грязь"
  },
  "131": {
    "description": "Мистрис Варвара склоняется над тобой и пристально заглядывает в глаза. Лицо ее сияет.\n— Так ты хочешь быть клоуном? — спрашивает она, и глаза ее наливаются алым светом. — Вот и прекрасно! Будь клоуном. На веки вечные!\n Ты цепенеешь: у нее из глаз вылетают алые молнии и ослепляют тебя.\nМистрис Варвара смеется.\n— А ну, взгляни-ка сюда! — приказывает она, держа у тебя перед носом маленькое зеркальце.\nТы безбоязненно смотришь в зеркало.\nГрим у тебя на лице выглядит совсем по-другому. Естественнее. И совсем не как грим.\nДа это и не грим вовсе! Это твое собственное лицо. И таким, очевидно, оно будет всегда!\nГоспожа Варвара сделала свое дело. Заколдовала тебя. И теперь уходит. Неделя в цирке пролетает незаметно. Представление вышло просто потрясающее. Маленькие дети хохочут до упаду и тычут пальцами в твою клоунскую физиономию. Она просто сногсшибательная!\nХотя она не кажется тебе такой уж сногсшиба-тельной, когда неделю спустя тебе пора ехать домой. Маленькие детишки продолжают смеяться, видя тебя и показывая на тебя пальцами. Но не только маленькие дети.\nИ когда учительница в школе называет тебя перед всем классом клоуном, это не только твоя вина!",
    "go_to": {
      "page": "/"
    },
    "button": "Конец"
  },
  "132": {
    "description": "Ящерицей мистрис Варвару не ударить, думаешь ты. Это Данни Менделсон. Варвара превратила его в мальчика-ящерицу.\nВспыхивает свет.\nУх, ты оказался прав. Это хвост Данни.\n— Оставь ящерицу в покое, — приказывает госпожа Варвара. — Это звезда нашего аттракциона.\nТы делаешь, как она велит, и опускаешь на пол хвост Данни.\n— Эй! — окликает тебя Данни. — Ты вернулся! Тебе надо бежать от нее!\n— Да успокойся! — фыркает Варвара. — Ну, чудеса природы, знакомьтесь с новым чудом: мальчик, живущий в банке!\n— Нееет! — вопишь ты, пытаясь вырваться из ее цепких рук. Но ничего не получается...",
    "go_to": {
      "page": "14"
    },
    "button": "Какая участь тебя ждет?"
  },
  "133": {
    "description": "— Не бери в голову, — успокаивает тебя Пьетро. — С мисcис Варварой я разберусь. Она просто любит пугать новичков. Пошли! Приступим к тренировке! — Он ведет тебя на арену.\nВ этот вечер твой дебют. Ты немного нервничаешь от возбуждения. Все классно. На тебе потрясающий голубой костюм с серебряными полосками по бокам.\nВот твой выход. Подают сигнал, и ты начинаешь свой бег. За тобой мчатся клоуны, но в изнеможении падают на пол. Все кричат от восторга.\nТеперь за тобой гонятся звери.\nГигантский лев вот-вот настигнет тебя.\nТы увеличиваешь скорость.\nТолпа неистовствует.\nПохоже на то, что свирепый лев гонится за тобой не понарошку!\nНет, он гонится за тобой по-настоящему! Ого!\nОн яростно рычит.\nАх! У тебя развязывается шнурок. Ты спотыкаешься и летишь на землю.\nА лев уже рядом!",
    "go_to": {
      "page": "110"
    },
    "button": "Закрой лицо руками"
  }
}